var book = {
	"name": "حجي",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<span>1</span> &nbsp; فِي السَّنَةِ الثَّانِيَةِ لِدَارِيُوسَ الْمَلِكِ فِي الشَّهْرِ السَّادِسِ فِي أَوَّلِ يَوْمٍ مِنَ الشَّهْرِ كَانَتْ كَلِمَةُ الرَّبِّ عَنْ يَدِ حَجَّيِ النَّبِيِّ إِلَى زَرُبَّابِلَ بْنِ شَأَلْتِئِيلَ وَالِي يَهُوذَا وَإِلَى يَهُوشَعَ بْنِ يَهُوصَادَاقَ الْكَاهِنِ الْعَظِيمِ:",
			"2": "<span>2</span> &nbsp; هَكَذَا قَالَ رَبُّ الْجُنُودِ: [هَذَا الشَّعْبُ قَالَ إِنَّ الْوَقْتَ لَمْ يَبْلُغْ وَقْتَ بِنَاءِ بَيْتِ الرَّبِّ].",
			"3": "<span>3</span> &nbsp; فَكَانَتْ كَلِمَةُ الرَّبِّ عَنْ يَدِ حَجَّيِ النَّبِيِّ:",
			"4": "<span>4</span> &nbsp; [هَلِ الْوَقْتُ لَكُمْ أَنْتُمْ أَنْ تَسْكُنُوا فِي بُيُوتِكُمُ الْمُغَشَّاةِ وَهَذَا الْبَيْتُ خَرَابٌ؟",
			"5": "<span>5</span> &nbsp; وَالآنَ فَهَكَذَا قَالَ رَبُّ الْجُنُودِ: اجْعَلُوا قَلْبَكُمْ عَلَى طُرُقِكُمْ.",
			"6": "<span>6</span> &nbsp; زَرَعْتُمْ كَثِيراً وَدَخَّلْتُمْ قَلِيلاً. تَأْكُلُونَ وَلَيْسَ إِلَى الشَّبَعِ. تَشْرَبُونَ وَلاَ تَرْوُونَ. تَكْتَسُونَ وَلاَ تَدْفَأُونَ. وَالآخِذُ أُجْرَةً يَأْخُذُ أُجْرَةً لِكِيسٍ مَنْقُوبٍ].",
			"7": "<span>7</span> &nbsp; هَكَذَا قَالَ رَبُّ الْجُنُودِ: [اجْعَلُوا قَلْبَكُمْ عَلَى طُرُقِكُمْ.",
			"8": "<span>8</span> &nbsp; اِصْعَدُوا إِلَى الْجَبَلِ وَأْتُوا بِخَشَبٍ وَابْنُوا الْبَيْتَ فَأَرْضَى عَلَيْهِ وَأَتَمَجَّدَ قَالَ الرَّبُّ.",
			"9": "<span>9</span> &nbsp; انْتَظَرْتُمْ كَثِيراً وَإِذَا هُوَ قَلِيلٌ. وَلَمَّا أَدْخَلْتُمُوهُ الْبَيْتَ نَفَخْتُ عَلَيْهِ. لِمَاذَا؟ يَقُولُ رَبُّ الْجُنُودِ. لأَجْلِ بَيْتِي الَّذِي هُوَ خَرَابٌ وَأَنْتُمْ رَاكِضُونَ كُلُّ إِنْسَانٍ إِلَى بَيْتِهِ.",
			"10": "<span>10</span> &nbsp; لِذَلِكَ مَنَعَتِ السَّمَاوَاتُ مِنْ فَوْقِكُمُ النَّدَى وَمَنَعَتِ الأَرْضُ غَلَّتَهَا.",
			"11": "<span>11</span> &nbsp; وَدَعَوْتُ بِالْحَرِّ عَلَى الأَرْضِ وَعَلَى الْجِبَالِ وَعَلَى الْحِنْطَةِ وَعَلَى الْمِسْطَارِ وَعَلَى الزَّيْتِ وَعَلَى مَا تُنْبِتُهُ الأَرْضُ وَعَلَى النَّاسِ وَعَلَى الْبَهَائِمِ وَعَلَى كُلِّ أَتْعَابِ الْيَدَيْنِ].",
			"12": "<span>12</span> &nbsp; حِينَئِذٍ سَمِعَ زَرُبَّابِلُ بْنُ شَأَلْتِئِيلَ وَيَهُوشَعُ بْنُ يَهُوصَادَاقَ الْكَاهِنِ الْعَظِيمِ وَكُلُّ بَقِيَّةِ الشَّعْبِ صَوْتَ الرَّبِّ إِلَهِهِمْ وَكَلاَمَ حَجَّيِ النَّبِيِّ كَمَا أَرْسَلَهُ الرَّبُّ إِلَهُهُمْ. وَخَافَ الشَّعْبُ أَمَامَ وَجْهِ الرَّبِّ.",
			"13": "<span>13</span> &nbsp; فَقَالَ حَجَّي رَسُولُ الرَّبِّ بِرِسَالَةِ الرَّبِّ لِجَمِيعِ الشَّعْبِ: [أَنَا مَعَكُمْ يَقُولُ الرَّبُّ].",
			"14": "<span>14</span> &nbsp; وَنَبَّهَ الرَّبُّ رُوحَ زَرُبَّابِلَ بْنِ شَأَلْتِئِيلَ وَالِي يَهُوذَا وَرُوحَ يَهُوشَعَ بْنِ يَهُوصَادَاقَ الْكَاهِنِ الْعَظِيمِ وَرُوحَ كُلِّ بَقِيَّةِ الشَّعْبِ. فَجَاءُوا وَعَمِلُوا الشُّغْلَ فِي بَيْتِ رَبِّ الْجُنُودِ إِلَهِهِمْ",
			"15": "<span>15</span> &nbsp; فِي الْيَوْمِ الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ السَّادِسِ فِي السَّنَةِ الثَّانِيَةِ لِدَارِيُوسَ الْمَلِكِ."
		},
		"2": {
			"1": "<span>1</span> &nbsp; فِي الشَّهْرِ السَّابِعِ فِي الْحَادِي وَالْعِشْرِينَ مِنَ الشَّهْرِ كَانَتْ كَلِمَةُ الرَّبِّ عَنْ يَدِ حَجَّيِ النَّبِيِّ:",
			"2": "<span>2</span> &nbsp; [قُلْ لِزَرُبَّابِلَ بْنَ شَأَلْتِئِيلَ وَالِي يَهُوذَا وَيَهُوشَعَ بْنِ يَهُوصَادَاقَ الْكَاهِنِ الْعَظِيمِ وَبَقِيَّةِ الشَّعْبِ:",
			"3": "<span>3</span> &nbsp; مَنِ الْبَاقِي فِيكُمُ الَّذِي رَأَى هَذَا الْبَيْتَ فِي مَجْدِهِ الأَوَّلِ؟ وَكَيْفَ تَنْظُرُونَهُ الآنَ؟ أَمَا هُوَ فِي أَعْيُنِكُمْ كَلاَ شَيْءٍ!",
			"4": "<span>4</span> &nbsp; فَالآنَ تَشَدَّدْ يَا زَرُبَّابِلُ يَقُولُ الرَّبُّ وَتَشَدَّدْ يَا يَهُوشَعُ بْنُ يَهُوصَادَاقَ الْكَاهِنُ الْعَظِيمُ وَتَشَدَّدُوا يَا جَمِيعَ شَعْبِ الأَرْضِ يَقُولُ الرَّبُّ وَاعْمَلُوا فَإِنِّي مَعَكُمْ يَقُولُ رَبُّ الْجُنُودِ.",
			"5": "<span>5</span> &nbsp; حَسَبَ الْكَلاَمِ الَّذِي عَاهَدْتُكُمْ بِهِ عِنْدَ خُرُوجِكُمْ مِنْ مِصْرَ وَرُوحِي قَائِمٌ فِي وَسَطِكُمْ. لاَ تَخَافُوا.",
			"6": "<span>6</span> &nbsp; لأَنَّهُ هَكَذَا قَالَ رَبُّ الْجُنُودِ: هِيَ مَرَّةٌ (بَعْدَ قَلِيلٍ) فَأُزَلْزِلُ السَّمَاوَاتِ وَالأَرْضَ وَالْبَحْرَ وَالْيَابِسَةَ",
			"7": "<span>7</span> &nbsp; وَأُزَلْزِلُ كُلَّ الأُمَمِ. وَيَأْتِي مُشْتَهَى كُلِّ الأُمَمِ فَأَمْلأُ هَذَا الْبَيْتَ مَجْداً قَالَ رَبُّ الْجُنُودِ.",
			"8": "<span>8</span> &nbsp; لِي الْفِضَّةُ وَلِي الذَّهَبُ يَقُولُ رَبُّ الْجُنُودِ.",
			"9": "<span>9</span> &nbsp; مَجْدُ هَذَا الْبَيْتِ الأَخِيرِ يَكُونُ أَعْظَمَ مِنْ مَجْدِ الأَوَّلِ قَالَ رَبُّ الْجُنُودِ. وَفِي هَذَا الْمَكَانِ أُعْطِي السَّلاَمَ يَقُولُ رَبُّ الْجُنُودِ].",
			"10": "<span>10</span> &nbsp; فِي الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ التَّاسِعِ فِي السَّنَةِ الثَّانِيَةِ لِدَارِيُوسَ كَانَتْ كَلِمَةُ الرَّبِّ عَنْ يَدِ حَجَّيِ النَّبِيِّ:",
			"11": "<span>11</span> &nbsp; [هَكَذَا قَالَ رَبُّ الْجُنُودِ: اسْأَلِ الْكَهَنَةَ عَنِ الشَّرِيعَةِ:",
			"12": "<span>12</span> &nbsp; إِنْ حَمَلَ إِنْسَانٌ لَحْماً مُقَدَّساً فِي طَرَفِ ثَوْبِهِ وَمَسَّ بِطَرَفِهِ خُبْزاً أَوْ طَبِيخاً أَوْ خَمْراً أَوْ زَيْتاً أَوْ طَعَاماً مَا فَهَلْ يَتَقَدَّسُ؟] فَأَجَابَ الْكَهَنَةُ: [لاَ].",
			"13": "<span>13</span> &nbsp; فَقَالَ حَجَّي: [إِنْ كَانَ الْمُنَجَّسُ بِمَيِّتٍ يَمَسُّ شَيْئاً مِنْ هَذِهِ فَهَلْ يَتَنَجَّسُ؟] فَأَجَابَ الْكَهَنَةُ: [يَتَنَجَّسُ].",
			"14": "<span>14</span> &nbsp; فَقَالَ حَجَّي: [هَكَذَا هَذَا الشَّعْبُ وَهَكَذَا هَذِهِ الأُمَّةُ قُدَّامِي يَقُولُ الرَّبُّ وَهَكَذَا كُلُّ عَمَلِ أَيْدِيهِمْ وَمَا يُقَرِّبُونَهُ هُنَاكَ. هُوَ نَجِسٌ.",
			"15": "<span>15</span> &nbsp; وَالآنَ فَاجْعَلُوا قَلْبَكُمْ مِنْ هَذَا الْيَوْمِ فَرَاجِعاً قَبْلَ وَضْعِ حَجَرٍ عَلَى حَجَرٍ فِي هَيْكَلِ الرَّبِّ.",
			"16": "<span>16</span> &nbsp; مُذْ تِلْكَ الأَيَّامِ كَانَ أَحَدُكُمْ يَأْتِي إِلَى عَرَمَةِ عِشْرِينَ فَكَانَتْ عَشَرَةً. أَتَى إِلَى حَوْضِ الْمِعْصَرَةِ لِيَغْرُفَ خَمْسِينَ فُورَةً فَكَانَتْ عِشْرِينَ.",
			"17": "<span>17</span> &nbsp;قَدْ ضَرَبْتُكُمْ بِاللَّفْحِ وَبِالْيَرَقَانِ وَبِالْبَرَدِ فِي كُلِّ عَمَلِ أَيْدِيكُمْ وَمَا رَجَعْتُمْ إِلَيَّ يَقُولُ الرَّبُّ!",
			"18": "<span>18</span> &nbsp;فَاجْعَلُوا قَلْبَكُمْ مِنْ هَذَا الْيَوْمِ فَصَاعِداً مِنَ الْيَوْمِ الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ التَّاسِعِ مِنَ الْيَوْمِ الَّذِي فِيهِ تَأَسَّسَ هَيْكَلُ الرَّبِّ اجْعَلُوا قَلْبَكُمْ.",
			"19": "<span>19</span> &nbsp;هَلِ الْبَذْرُ فِي الأَهْرَاءِ بَعْدُ؟ وَالْكَرْمُ وَالتِّينُ وَالرُّمَّانُ وَالزَّيْتُونُ لَمْ يَحْمِلْ بَعْدُ. فَمِنْ هَذَا الْيَوْمِ أُبَارِكُ].",
			"20": "<span>20</span> &nbsp;وَصَارَتْ كَلِمَةُ الرَّبِّ ثَانِيَةً إِلَى حَجَّي فِي الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ:",
			"21": "<span>21</span> &nbsp;قُلْ لِزَرُبَّابِلَ وَالِي يَهُوذَا: [إِنِّي أُزَلْزِلُ السَّمَاوَاتِ وَالأَرْضَ",
			"22": "<span>22</span> &nbsp;وَأَقْلِبُ كُرْسِيَّ الْمَمَالِكِ وَأُبِيدُ قُوَّةَ مَمَالِكِ الأُمَمِ وَأَقْلِبُ الْمَرْكَبَاتِ وَالرَّاكِبِينَ فِيهَا وَيَنْحَطُّ الْخَيْلُ وَرَاكِبُوهَا كُلٌّ مِنْهَا بِسَيْفِ أَخِيهِ.",
			"23": "<span>23</span> &nbsp;فِي ذَلِكَ الْيَوْمِ يَقُولُ رَبُّ الْجُنُودِ آخُذُكَ يَا زَرُبَّابِلُ عَبْدِي ابْنُ شَأَلْتِئِيلَ يَقُولُ الرَّبُّ وَأَجْعَلُكَ كَخَاتِمٍ لأَنِّي قَدِ اخْتَرْتُكَ]. يَقُولُ رَبُّ الْجُنُودِ."
		}
	}
};
module.exports = book;