var book = {
	"name": "К Филимону",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup class=\"versenum\">1 </sup>Павел, узник Иисуса Христа, и Тимофей брат, Филимону возлюбленному и сотруднику нашему,",
			"2": "<sup class=\"versenum\">2 </sup>и Апфии, (сестре) возлюбленной, и Архиппу, сподвижнику нашему, и домашней твоей церкви:",
			"3": "<sup class=\"versenum\">3 </sup>благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа.",
			"4": "<sup class=\"versenum\">4 </sup>Благодарю Бога моего, всегда вспоминая о тебе в молитвах моих,",
			"5": "<sup class=\"versenum\">5 </sup>слыша о твоей любви и вере, которую имеешь к Господу Иисусу и ко всем святым,",
			"6": "<sup class=\"versenum\">6 </sup>дабы общение веры твоей оказалось деятельным в познании всякого у вас добра во Христе Иисусе.",
			"7": "<sup class=\"versenum\">7 </sup>Ибо мы имеем великую радость и утешение в любви твоей, потому что тобою, брат, успокоены сердца святых.",
			"8": "<sup class=\"versenum\">8 </sup>Посему, имея великое во Христе дерзновение приказывать тебе, что должно,",
			"9": "<sup class=\"versenum\">9 </sup>по любви лучше прошу, не иной кто, как я, Павел старец, а теперь и узник Иисуса Христа;",
			"10": "<sup class=\"versenum\">10 </sup>прошу тебя о сыне моем Онисиме, которого родил я в узах моих:",
			"11": "<sup class=\"versenum\">11 </sup>он был некогда негоден для тебя, а теперь годен тебе и мне; я возвращаю его;",
			"12": "<sup class=\"versenum\">12 </sup>ты же прими его, как мое сердце.",
			"13": "<sup class=\"versenum\">13 </sup>Я хотел при себе удержать его, дабы он вместо тебя послужил мне в узах [за] благовествование;",
			"14": "<sup class=\"versenum\">14 </sup>но без твоего согласия ничего не хотел сделать, чтобы доброе дело твое было не вынужденно, а добровольно.",
			"15": "<sup class=\"versenum\">15 </sup>Ибо, может быть, он для того на время отлучился, чтобы тебе принять его навсегда,",
			"16": "<sup class=\"versenum\">16 </sup>не как уже раба, но выше раба, брата возлюбленного, особенно мне, а тем больше тебе, и по плоти и в Господе.",
			"17": "<sup class=\"versenum\">17 </sup>Итак, если ты имеешь общение со мною, то прими его, как меня.",
			"18": "<sup class=\"versenum\">18 </sup>Если же он чем обидел тебя, или должен, считай это на мне.",
			"19": "<sup class=\"versenum\">19 </sup>Я, Павел, написал моею рукою: я заплачу; не говорю тебе о том, что ты и самим собою мне должен.",
			"20": "<sup class=\"versenum\">20 </sup>Так, брат, дай мне воспользоваться от тебя в Господе; успокой мое сердце в Господе.",
			"21": "<sup class=\"versenum\">21 </sup>Надеясь на послушание твое, я написал к тебе, зная, что ты сделаешь и более, нежели говорю.",
			"22": "<sup class=\"versenum\">22 </sup>А вместе приготовь для меня и помещение; ибо надеюсь, что по молитвам вашим я буду дарован вам.",
			"23": "<sup class=\"versenum\">23 </sup>Приветствует тебя Епафрас, узник вместе со мною ради Христа Иисуса,",
			"24": "<sup class=\"versenum\">24 </sup>Марк, Аристарх, Димас, Лука, сотрудники мои.",
			"25": "<sup class=\"versenum\">25 </sup>Благодать Господа нашего Иисуса Христа со духом вашим. Аминь."
		}
	}
};
module.exports = book;