var book = {
	"name": "2-e Иоанна",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup class=\"versenum\">1 </sup>Старец--избранной госпоже и детям ее, которых я люблю по истине, и не только я, но и все, познавшие истину,",
			"2": "<sup class=\"versenum\">2 </sup>ради истины, которая пребывает в нас и будет с нами вовек.",
			"3": "<sup class=\"versenum\">3 </sup>Да будет с вами благодать, милость, мир от Бога Отца и от Господа Иисуса Христа, Сына Отчего, в истине и любви.",
			"4": "<sup class=\"versenum\">4 </sup>Я весьма обрадовался, что нашел из детей твоих, ходящих в истине, как мы получили заповедь от Отца.",
			"5": "<sup class=\"versenum\">5 </sup>И ныне прошу тебя, госпожа, не как новую заповедь предписывая тебе, но ту, которую имеем от начала, чтобы мы любили друг друга.",
			"6": "<sup class=\"versenum\">6 </sup>Любовь же состоит в том, чтобы мы поступали по заповедям Его. Это та заповедь, которую вы слышали от начала, чтобы поступали по ней.",
			"7": "<sup class=\"versenum\">7 </sup>Ибо многие обольстители вошли в мир, не исповедующие Иисуса Христа, пришедшего во плоти: такой [человек] есть обольститель и антихрист.",
			"8": "<sup class=\"versenum\">8 </sup>Наблюдайте за собою, чтобы нам не потерять того, над чем мы трудились, но чтобы получить полную награду.",
			"9": "<sup class=\"versenum\">9 </sup>Всякий, преступающий учение Христово и не пребывающий в нем, не имеет Бога; пребывающий в учении Христовом имеет и Отца и Сына.",
			"10": "<sup class=\"versenum\">10 </sup>Кто приходит к вам и не приносит сего учения, того не принимайте в дом и не приветствуйте его.",
			"11": "<sup class=\"versenum\">11 </sup>Ибо приветствующий его участвует в злых делах его.",
			"12": "<sup class=\"versenum\">12 </sup>Многое имею писать вам, но не хочу на бумаге чернилами, а надеюсь придти к вам и говорить устами к устам, чтобы радость ваша была полна.",
			"13": "<sup class=\"versenum\">13 </sup>Приветствуют тебя дети сестры твоей избранной. Аминь."
		}
	}
};
module.exports = book;