var book = {
	"name": "3-e Иоанна",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup class=\"versenum\">1 </sup>Старец--возлюбленному Гаию, которого я люблю по истине.",
			"2": "<sup class=\"versenum\">2 </sup>Возлюбленный! молюсь, чтобы ты здравствовал и преуспевал во всем, как преуспевает душа твоя.",
			"3": "<sup class=\"versenum\">3 </sup>Ибо я весьма обрадовался, когда пришли братия и засвидетельствовали о твоей верности, как ты ходишь в истине.",
			"4": "<sup class=\"versenum\">4 </sup>Для меня нет большей радости, как слышать, что дети мои ходят в истине.",
			"5": "<sup class=\"versenum\">5 </sup>Возлюбленный! ты как верный поступаешь в том, что делаешь для братьев и для странников.",
			"6": "<sup class=\"versenum\">6 </sup>Они засвидетельствовали перед церковью о твоей любви. Ты хорошо поступишь, если отпустишь их, как должно ради Бога,",
			"7": "<sup class=\"versenum\">7 </sup>ибо они ради имени Его пошли, не взяв ничего от язычников.",
			"8": "<sup class=\"versenum\">8 </sup>Итак мы должны принимать таковых, чтобы сделаться споспешниками истине.",
			"9": "<sup class=\"versenum\">9 </sup>Я писал церкви; но любящий первенствовать у них Диотреф не принимает нас.",
			"10": "<sup class=\"versenum\">10 </sup>Посему, если я приду, то напомню о делах, которые он делает, понося нас злыми словами, и не довольствуясь тем, и сам не принимает братьев, и запрещает желающим, и изгоняет из церкви.",
			"11": "<sup class=\"versenum\">11 </sup>Возлюбленный! не подражай злу, но добру. Кто делает добро, тот от Бога; а делающий зло не видел Бога.",
			"12": "<sup class=\"versenum\">12 </sup>О Димитрии засвидетельствовано всеми и самою истиною; свидетельствуем также и мы, и вы знаете, что свидетельство наше истинно.",
			"13": "<sup class=\"versenum\">13 </sup>Многое имел я писать; но не хочу писать к тебе чернилами и тростью,",
			"14": "<sup class=\"versenum\">14 </sup>а надеюсь скоро увидеть тебя и поговорить устами к устам. (1-15) Мир тебе. Приветствуют тебя друзья; приветствуй друзей поименно. Аминь."
		}
	}
};
module.exports = book;