var book = {
	"name": "Иуда",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup class=\"versenum\">1 </sup>Иуда, раб Иисуса Христа, брат Иакова, призванным, которые освящены Богом Отцем и сохранены Иисусом Христом:",
			"2": "<sup class=\"versenum\">2 </sup>милость вам и мир и любовь да умножатся.",
			"3": "<sup class=\"versenum\">3 </sup>Возлюбленные! имея все усердие писать вам об общем спасении, я почел за нужное написать вам увещание--подвизаться за веру, однажды преданную святым.",
			"4": "<sup class=\"versenum\">4 </sup>Ибо вкрались некоторые люди, издревле предназначенные к сему осуждению, нечестивые, обращающие благодать Бога нашего в [повод к] распутству и отвергающиеся единого Владыки Бога и Господа нашего Иисуса Христа.",
			"5": "<sup class=\"versenum\">5 </sup>Я хочу напомнить вам, уже знающим это, что Господь, избавив народ из земли Египетской, потом неверовавших погубил,",
			"6": "<sup class=\"versenum\">6 </sup>и ангелов, не сохранивших своего достоинства, но оставивших свое жилище, соблюдает в вечных узах, под мраком, на суд великого дня.",
			"7": "<sup class=\"versenum\">7 </sup>Как Содом и Гоморра и окрестные города, подобно им блудодействовавшие и ходившие за иною плотию, подвергшись казни огня вечного, поставлены в пример, --",
			"8": "<sup class=\"versenum\">8 </sup>так точно будет и с сими мечтателями, которые оскверняют плоть, отвергают начальства и злословят высокие власти.",
			"9": "<sup class=\"versenum\">9 </sup>Михаил Архангел, когда говорил с диаволом, споря о Моисеевом теле, не смел произнести укоризненного суда, но сказал: 'да запретит тебе Господь'.",
			"10": "<sup class=\"versenum\">10 </sup>А сии злословят то, чего не знают; что же по природе, как бессловесные животные, знают, тем растлевают себя.",
			"11": "<sup class=\"versenum\">11 </sup>Горе им, потому что идут путем Каиновым, предаются обольщению мзды, как Валаам, и в упорстве погибают, как Корей.",
			"12": "<sup class=\"versenum\">12 </sup>Таковые бывают соблазном на ваших вечерях любви; пиршествуя с вами, без страха утучняют себя. Это безводные облака, носимые ветром; осенние деревья, бесплодные, дважды умершие, исторгнутые;",
			"13": "<sup class=\"versenum\">13 </sup>свирепые морские волны, пенящиеся срамотами своими; звезды блуждающие, которым блюдется мрак тьмы на веки.",
			"14": "<sup class=\"versenum\">14 </sup>О них пророчествовал и Енох, седьмый от Адама, говоря: 'се, идет Господь со тьмами святых Ангелов Своих--",
			"15": "<sup class=\"versenum\">15 </sup>сотворить суд над всеми и обличить всех между ними нечестивых во всех делах, которые произвело их нечестие, и во всех жестоких словах, которые произносили на Него нечестивые грешники'.",
			"16": "<sup class=\"versenum\">16 </sup>Это ропотники, ничем не довольные, поступающие по своим похотям (нечестиво и беззаконно); уста их произносят надутые слова; они оказывают лицеприятие для корысти.",
			"17": "<sup class=\"versenum\">17 </sup>Но вы, возлюбленные, помните предсказанное Апостолами Господа нашего Иисуса Христа.",
			"18": "<sup class=\"versenum\">18 </sup>Они говорили вам, что в последнее время появятся ругатели, поступающие по своим нечестивым похотям.",
			"19": "<sup class=\"versenum\">19 </sup>Это люди, отделяющие себя (от единства веры), душевные, не имеющие духа.",
			"20": "<sup class=\"versenum\">20 </sup>А вы, возлюбленные, назидая себя на святейшей вере вашей, молясь Духом Святым,",
			"21": "<sup class=\"versenum\">21 </sup>сохраняйте себя в любви Божией, ожидая милости от Господа нашего Иисуса Христа, для вечной жизни.",
			"22": "<sup class=\"versenum\">22 </sup>И к одним будьте милостивы, с рассмотрением,",
			"23": "<sup class=\"versenum\">23 </sup>а других страхом спасайте, исторгая из огня, обличайте же со страхом, гнушаясь даже одеждою, которая осквернена плотью.",
			"24": "<sup class=\"versenum\">24 </sup>Могущему же соблюсти вас от падения и поставить пред славою Своею непорочными в радости,",
			"25": "<sup class=\"versenum\">25 </sup>Единому Премудрому Богу, Спасителю нашему чрез Иисуса Христа Господа нашего, слава и величие, сила и власть прежде всех веков, ныне и во все веки. Аминь."
		}
	}
};
module.exports = book;