var book = {
	"name": "Книга пророка Авдия",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Видение — </div><div>точно слышали мы <i>это</i> от ГОСПОДА, </div><div>весть была послана к народам: </div><div>«Поднимайтесь! Пойдем на Эдом войной!» </div>",
			"2": "<sup>2</sup> <div>«Знай, Я сделаю тебя наименьшим </div><div>среди народов, — </div><div> <i>говорит Господь</i>, — </div><div>они презирать тебя будут! </div>",
			"3": "<sup>3</sup> <div>Обольстило тебя гордое сердце твое, </div><div>ты, живущий в расселинах скал, </div><div>обитающий на высоте, думал так: </div><div>„Кто низвергнет меня на землю?“ </div>",
			"4": "<sup>4</sup> <div>Но если б и воспарил ты так высоко, как орел, </div><div>если бы свил гнездо свое среди звезд, </div><div>низвергну тебя и оттуда!» — </div><div>это ГОСПОДА слово. </div>",
			"5": "<sup>5</sup> <div>«Когда бы воры к тебе пришли, </div><div>ночные грабители, — </div><div>как же разорили бы тебя! — </div><div>они бы украли лишь сколько им вздумалось. </div><div>Когда бы твой виноградник обирали, </div><div>разве не оставили бы <i>хоть немного</i> ягод? </div>",
			"6": "<sup>6</sup> <div> <i>Нет, не</i> так ограбят Исава — </div><div>все тайники его найдут! </div>",
			"7": "<sup>7</sup> <div>Погонят тебя до самой границы </div><div>все те, кто в союзе с тобою был; </div><div>обманут и превозмогут тебя те, </div><div>кто был в мире с тобой, ел хлеб твой, </div><div>они западню тебе расставят, <i>говоря</i>: </div><div>„Он разума лишен“». </div>",
			"8": "<sup>8</sup> <div>«В тот день, — предостерегает ГОСПОДЬ! — </div><div>истреблю всех мудрецов Эдома, </div><div>не оставлю разумных на горе Исава. </div>",
			"9": "<sup>9</sup> <div>Воины твои, Теман, ужасом будут объяты, </div><div>а в той бойне на горе Исава </div><div>ни одного уцелевшего не останется. </div>",
			"10": "<sup>10</sup> <div>За насилие над братом твоим Иаковом </div><div>покроет тебя позор, </div><div>истреблен ты будешь навеки. </div>",
			"11": "<sup>11</sup> <div>В тот день ты стоял в стороне, </div><div>когда уносили его добро люди без рода и племени; </div><div>в тот день, когда иноземцы в его ворота входили, </div><div>Иерусалим по жребию делили — </div><div>ты с ними был заодно. </div>",
			"12": "<sup>12</sup> <div>И как мог ты упиваться </div><div>видом <i>униженного</i> брата своего </div><div>в тот <i>страшный</i> день, </div><div>день бедствия </div><div>когда <i>брат</i> был в страданье повержен?! </div>",
			"13": "<sup>13</sup> <div>А в ворота народа Моего как посмел ты входить </div><div>в день бедствия его, </div><div>глядя <i>с услаждением</i> с другими сообща </div><div>на пагубу его в день для него столь горький, </div><div>да еще и к добру его руку протянуть посмел </div><div>в день бедствия, его постигшего?! </div>",
			"14": "<sup>14</sup> <div>Как решился ты стоять на перекрестках, </div><div>беженцев истребляя?! </div><div>Как посмел ты выдавать <i>чудом</i> спасшихся </div><div>в тот день скорби?! </div>",
			"15": "<sup>15</sup> <div>Близок День ГОСПОДЕНЬ для всех народов — </div><div>как ты поступал, так и с тобой поступят; </div><div>злодеяния твои по тебе самому ударят. </div>",
			"16": "<sup>16</sup> <div>Как вы пили на святой горе Моей, </div><div>так и все окружающие тебя народы </div><div>будут пить и пить, </div><div>они будут пить и потягивать, — </div><div> <i>пока не исчезнут</i> так, </div><div>как если бы их никогда и не было. </div>",
			"17": "<sup>17</sup> <div>А на горе Сион будет спасение, </div>",
			"18": "<sup>18</sup> <div>Станет тогда дом Иакова огнем, </div><div>дом Иосифа — пламенем, </div><div>а дом Исава — соломой: </div><div>подожгут его и спалят, </div><div>и никто в доме Исава не уцелеет», — </div><div>так сказал ГОСПОДЬ. </div>",
			"19": "<sup>19</sup> <div>Те, кто из Негева, — <i>землей</i> филистимлян, </div><div>полями Ефрема, полями Самарии, </div><div>а Вениамин <i>завладеет</i> Гиладом. </div>",
			"20": "<sup>20</sup> <div>Уведенные в плен израильтяне </div><div>завладеют ханаанской землей </div><div>вплоть до Сарепты, </div><div>завладеют южными городами. </div>",
			"21": "<sup>21</sup> <div>Тогда взойдут освободители на гору Сион, </div><div>чтобы править <i>народом</i> на холмах Исава, </div><div>и царство будет принадлежать ГОСПОДУ.</div>"
		}
	}
};
module.exports = book;