var book = {
	"name": "Книга пророка Ионы",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Слово ГОСПОДНЕ было Ионе, сыну Амиттая:",
			"2": "<sup>2</sup> «Ступай немедля в великий город Ниневию",
			"3": "<sup>3</sup> Но Иона вознамерился бежать в Таршиш, в Таршиш, прочь от ГОСПОДА.",
			"4": "<sup>4</sup> А ГОСПОДЬ наслал <i>в это время</i> на море сильный ветер — разыгралась буря, и кораблю грозило крушение.",
			"5": "<sup>5</sup> Страх объял моряков, и каждый из них стал взывать к своему богу, моля о помощи. <i>В отчаянии</i> они побросали за борт весь груз, чтобы облегчить корабль. А Иона <i>тем временем</i> спустился в трюм, лег там и заснул крепким сном.",
			"6": "<sup>6</sup> Капитан, натолкнувшись на него, возмутился: «Как можешь ты спать? Вставай, воззови и ты к своему Богу! Может быть, Бог твой позаботится о нас и не допустит нашей гибели».",
			"7": "<sup>7</sup> А моряки говорили меж собой: «Давайте бросим жребий и узнаем, из-за кого постигла нас такая беда». Бросили они жребий, и пал он на Иону.",
			"8": "<sup>8</sup> Тогда они стали расспрашивать его: «Признайся нам, из-за кого <i>обрушилось</i> на нас это бедствие: чем ты занимаешься и откуда идешь, из какой ты страны и какого племени?»",
			"9": "<sup>9</sup> «Я еврей, — ответил Иона, — ГОСПОДА, Бога небесного чту, <i>Того</i>, Кто <i>всё</i> сотворил: и море, и сушу».",
			"10": "<sup>10</sup> Ответ поверг моряков в еще больший страх. «Что же ты сделал такого?!» — спросили они, когда поняли, что он от ГОСПОДА бежит.",
			"11": "<sup>11</sup> «Как же нам поступить с тобой, чтобы море успокоилось и не угрожало нам больше?» — спросили они. А море тем временем становилось всё яростней.",
			"12": "<sup>12</sup> Тогда Иона сказал: «Бросьте меня в море, оно и успокоится, и вы спасетесь. Я знаю, что из-за меня попали вы в эту страшную бурю».",
			"13": "<sup>13</sup> Моряки <i>не вняли сему</i>: отчаянно налегали они на весла, пытаясь достичь берега, но все их усилия были тщетны — буря на море продолжала усиливаться.",
			"14": "<sup>14</sup> Тогда воззвали они к Богу: Не сочти нас виновными в убийстве этом. Ибо Ты, ГОСПОДИ, сделал так, как Тебе было угодно!»",
			"15": "<sup>15</sup> И, как только бросили они Иону за борт, утихло море.",
			"16": "<sup>16</sup> Люди же эти, объятые великим страхом перед ГОСПОДОМ, принесли Ему жертвы и дали обеты."
		},
		"2": {
			"1": "<sup>1</sup> Но случилось так, что по воле ГОСПОДНЕЙ огромная рыба проглотила Иону, и он, пробыв в ее чреве три дня и три ночи,",
			"2": "<sup>2</sup> воззвал оттуда к ГОСПОДУ, Богу своему:",
			"3": "<sup>3</sup> <div>«Тяжко мне было, </div><div>и я воззвал <i>к Тебе</i>, ГОСПОДИ, — </div><div>и Ты взмолился — </div><div>Ты услышал голос мой. </div>",
			"4": "<sup>4</sup> <div>Ты вверг меня в глубины <i>морские</i>, </div><div>в самое сердце вод, </div><div>и сдавили они меня. </div><div>Все волны Твои и валы <i>грозные</i> </div><div>надо мною проходили. </div>",
			"5": "<sup>5</sup> <div>И подумал я: Ты отринул меня, </div><div> <i>изгнал</i> с очей Твоих; </div><div>как смогу я опять взор свой </div><div>к Храму Твоему святому, </div><div> <i>в высь небесную</i>, устремлять? </div>",
			"6": "<sup>6</sup> <div>Надо мною сомкнулись воды, </div><div>и объяла меня бездна, </div><div>голова травой морскою опутана. </div>",
			"7": "<sup>7</sup> <div>До самого основания гор я низошел, </div><div>земля засовы свои </div><div>навсегда надо мною задвинула. </div><div>Но Ты живым меня из могилы вывел, </div><div> ГОСПОДИ, Боже мой! </div>",
			"8": "<sup>8</sup> <div>Когда жизнь во мне угасала, </div><div>я вспомнил <i>Тебя</i>, </div><div>и молитва моя к Тебе, ГОСПОДИ, вознеслась, </div><div>в пресвятой Храм Твой! </div>",
			"9": "<sup>9</sup> <div>Те, кто идолов чтит ничтожных, </div><div>верностью <i>Богу Живому</i> пренебрегают; </div>",
			"10": "<sup>10</sup> <div>а я словами хвалы принесу Тебе жертву </div><div>и каждый обет свой исполню — </div><div>в ГОСПОДЕ спасение!» </div>",
			"11": "<sup>11</sup> И вот по воле ГОСПОДНЕЙ извергла рыба Иону на сушу."
		},
		"3": {
			"1": "<sup>1</sup> И вновь было слово ГОСПОДНЕ Ионе:",
			"2": "<sup>2</sup> «Ступай немедля в великий город Ниневию и объяви всем, <i>кто живет там</i>, ту весть, что вложу Я в уста твои».",
			"3": "<sup>3</sup> <i>На этот раз</i> Иона не замедлил с исполнением повеления ГОСПОДНЯ — сразу же отправился в Ниневию. А город этот был <i>в те времена</i> одним из самых больших,",
			"4": "<sup>4</sup> Все эти дни ходил Иона по городу и от зари до зари возвещал <i>жителям его</i>: «Через сорок дней падет Ниневия, разрушена будет!»",
			"5": "<sup>5</sup> Поверили ниневитяне Богу, все от мала до велика <i>в покаянии</i> в рубища облачились и пост объявили.",
			"6": "<sup>6</sup> Дошла <i>эта</i> весть <i>Господня</i> и до царя Ниневии. Оставив престол свой, снял он одежды <i>царские</i> с себя, облачился в рубище и сел среди пепла.",
			"7": "<sup>7</sup> <i>По всему городу</i> разосланы были глашатаи, дабы везде огласить указ царя и приближенных его: «Никто не должен притрагиваться к пище: и даже пить не должны они.",
			"8": "<sup>8</sup> Пусть в рубище будут и люди, и животные, и да воззовут все к Богу. Пусть каждый <i>житель города</i> сойдет с пути зла и откажется от насилия, которым <i>запятнал он</i> руки свои.",
			"9": "<sup>9</sup> Как знать, <i>быть может</i>, сменит тогда Бог гнев Свой на милость, отвратит от нас огнь <i>возмездия</i> Своего — и не погибнем мы».",
			"10": "<sup>10</sup> Когда увидел Бог, что отрешились ниневитяне от путей своих злых, Он явил милосердие Свое над ними и не навел на них бедствий, которые им предвещал."
		},
		"4": {
			"1": "<sup>1</sup> Иона же страшно огорчился и, разгневавшись,",
			"2": "<sup>2</sup> возопил:",
			"3": "<sup>3</sup> Но теперь молю <i>Тебя</i>, ГОСПОДИ: возьми мою жизнь, потому что смерть мне милее жизни».",
			"4": "<sup>4</sup> ГОСПОДЬ спросил его: «Много ль правды в гневе твоем?»",
			"5": "<sup>5</sup> Покинул Иона город, поставил с восточной стороны города шалаш и сел в тени его: он хотел посмотреть, что же всё-таки случится с Ниневией.",
			"6": "<sup>6</sup> А ГОСПОДЬ Бог решил избавить Иону от досады <i>его</i> и негодования — устроил Он так, что выросло <i>рядом с Ионой</i> растение.",
			"7": "<sup>7</sup> А утром, едва стало светать, попустил Бог, чтоб червь подточил тот куст, и он засох.",
			"8": "<sup>8</sup> А когда совсем уже взошло солнце, знойный ветер по велению Божию задул с востока. Солнце так палило Ионе голову, что совсем изнемог он и хотел одного — умереть. «Смерть, — вздыхал он, — милее мне нынче жизни самой».",
			"9": "<sup>9</sup> И опять спросил его Бог: «Много ль правды в гневе твоем? И с чего — всего-то из-за куста <i>одного</i>?» «Да, — отозвался Иона, — прав я в гневе своем, <i>и обидно мне</i> до смерти!»",
			"10": "<sup>10</sup> На это ГОСПОДЬ сказал ему: «Ты растение жалеешь, которое никаких трудов тебе не стоило: не растил ты его, оно само в одну ночь появилось и в ночь же одну пропало.",
			"11": "<sup>11</sup> Так как же Мне не пожалеть Ниневию, город великий, где более ста двадцати тысяч человек живет (пусть и не могут они правую руку свою от левой отличить), да и скота в нем немало?!»"
		}
	}
};
module.exports = book;