var book = {
	"name": "Книга пророка Наума",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Предсказание Наума из Элкоша.",
			"2": "<sup>2</sup> <div> ГОСПОДЬ — Бог, </div><div>ожидающий безраздельной преданности Себе, </div><div> <i>но</i> Он — и Бог возмездия, </div><div>строг и взыскателен ГОСПОДЬ, и силен гнев Его. </div><div>Карает ГОСПОДЬ противящихся Ему </div><div>и ярость изливает на врагов Своих. </div>",
			"3": "<sup>3</sup> <div> ГОСПОДЬ долготерпелив, </div>",
			"4": "<sup>4</sup> <div>Погрозит Он — иссякнут реки </div><div>и высохнут моря, </div><div>увянут и Башан с Кармилом, </div><div>и зелень на Ливане поблекнет. </div>",
			"5": "<sup>5</sup> <div>Перед Ним трепещут горы </div><div>и холмы тают <i>и растекаются</i>, </div><div>пред лицом Его земля вздымается </div><div>и весь мир этот со всеми живущими в нем. </div>",
			"6": "<sup>6</sup> <div>Кто устоит перед Его негодованием? </div><div>Кто выдержит гнев Его пылающий? </div><div>Ярость Его, как лава, рекой изливается, </div><div>перед Ним скалы рушатся. </div>",
			"7": "<sup>7</sup> <div>Благ ГОСПОДЬ! </div><div>Он — прибежище безопасное в день бедствия. </div><div>Знает <i>и спасает</i> Он тех, кто на Него уповает, </div>",
			"8": "<sup>8</sup> <div>а на противников </div>",
			"9": "<sup>9</sup> <div>Что бы ни замыслил кто против ГОСПОДА, </div><div>Он всё обратит в ничто, </div><div>второй раз против Него никто не восстает. </div>",
			"10": "<sup>10</sup> <div>Как терновник они сплелись, </div><div>как пропойцы перепились — </div><div>но будут сметены, как солома. </div>",
			"11": "<sup>11</sup> <div>Это ты, <i>Ниневия</i>, породила того, </div><div>кто замыслил злое против ГОСПОДА, — </div><div>советника нечестивого. </div>",
			"12": "<sup>12</sup> Так говорит ГОСПОДЬ: <div>«Пусть сильны они и сгинут. </div><div>А на тебя, <i>Иудея</i>, </div><div>хоть и навлекал Я страдания <i>прежде</i>, </div><div>более Я этого делать не стану. </div>",
			"13": "<sup>13</sup> <div>Сломаю Я ныне ярмо <i>ассирийское</i>, что на тебе, </div><div>и разобью оковы твои». </div>",
			"14": "<sup>14</sup> Вот что ГОСПОДЬ положил о тебе, <i>Ниневия</i>: <div>«Не будет у тебя наследников, забудется имя твое, </div>",
			"15": "<sup>15</sup> <div>Вот с вестью благою, с вестью о мире </div><div>посланник <i>спускается</i> с гор, </div><div> <i>уже слышны</i> шаги его! </div><div>Празднуй, Иудея, торжества свои, </div><div>исполняй обеты свои! </div><div>Не вторгнутся уже более нечестивцы в пределы твои — </div><div>будут они полностью истреблены!</div>"
		},
		"2": {
			"1": "<sup>1</sup> Вот уже на подступах к тебе, <i>Ниневия</i>, сокрушитель все силы свои собери! </div>",
			"2": "<sup>2</sup> <div>(Ибо восстанавливает ГОСПОДЬ величие Иакова, </div><div>как и величие Израиля, — </div><div> <i>народов</i>, которых всего лишили разорители, </div><div>не пощадили и лоз их виноградных.) </div>",
			"3": "<sup>3</sup> <div>Кроваво-красны щиты воинов твоего сокрушителя, </div><div>в пурпур одеты воины его; </div><div>сверкают <i>на солнце</i> покрытые броней колесницы </div><div>в день, когда их готовность <i>к бою</i> проверяют, </div><div>и <i>воины врага твоего</i> потрясают древками копий. </div>",
			"4": "<sup>4</sup> <div>Колесницы их уже вихрем несутся по улицам, </div><div>мчатся во все концы через площади; </div><div>факелам они подобны и мелькают, словно молнии. </div>",
			"5": "<sup>5</sup> <div> <i>Властелин Ассирии</i> зовет своих военачальников, </div><div>идут они, спотыкаясь, </div><div>а затем к стене городской бегут, </div><div> <i>но поздно уже</i>: </div><div>щиты осадные <i>врагом</i> установлены! </div>",
			"6": "<sup>6</sup> <div>Врата речные открываются — </div><div>потоком <i>страшным</i> обрушен дворец! </div>",
			"7": "<sup>7</sup> <div>Всё предрешено: обнажена будет <i>Ниневия</i>! </div><div>В плен повели ее женщин-рабынь — </div><div>стенают они, словно горлицы, </div><div>и в отчаянии бьют себя в грудь. </div>",
			"8": "<sup>8</sup> <div>Ниневия — что запруда прорванная, </div><div>из которой хлынули потоки воды. </div><div>«Стойте, стойте!» — <i>кричат ее жителям</i>, </div><div>но никто из них не оборачивается. </div>",
			"9": "<sup>9</sup> <div> <i>Слышны и другие голоса</i>: «Грабьте, грабьте, </div><div>хватайте серебро и золото! </div><div>Полно здесь добра всякого </div><div>и драгоценностей всевозможных!» </div>",
			"10": "<sup>10</sup> <div> <i>И пала Ниневия</i> — </div><div>разграблена, разорена, разрушена! </div><div>В страхе сердца замирают, </div><div>трясутся колени, дрожь в теле </div><div>и смертельная бледность на лицах у всех. </div>",
			"11": "<sup>11</sup> <div>Где же теперь то логово львиное </div><div>и место кормления львят, </div><div>куда шли лев и львица с потомством своим </div><div>и никто их не мог потревожить? </div>",
			"12": "<sup>12</sup> <div> <i>Где</i> лев, что рвал на куски добычу, </div><div>детенышей своих насыщая, </div><div>что ради львицы жертву свою душил, </div><div>свое логовище наполнял мясом кровавым, </div><div>кусками этой добычи — пристанище свое? </div>",
			"13": "<sup>13</sup> <div>«Так знай же, иду на тебя! — говорит ГОСПОДЬ Воинств. — Колесницы твои Я сожгу дотла, и львят твоих меч поразит, не оставлю добычи тебе на земле, и никто уже не услышит гласа вестников твоих».</div>"
		},
		"3": {
			"1": "<sup>1</sup> Горе городу, кровью себя запятнавшему, <div>крайне вероломному, </div><div>полному добра награбленного — </div><div>без добычи не живущему! </div>",
			"2": "<sup>2</sup> <div>Щелкает бич, грохочут колеса — </div><div>скачут кони, мчатся колесницы! </div>",
			"3": "<sup>3</sup> <div>Несутся всадники, </div><div>мечи блестят, сверкают копья! </div><div>Везде убитые, груды тел, </div><div>мертвых не счесть, </div><div>шагу не сделать, о них не споткнувшись! </div>",
			"4": "<sup>4</sup> <div>«За твое распутство изощренное, </div><div>за то, что ты — блудница, умело прельщающая </div><div>и искусная в чародействе, </div><div>сумела блудом своим обольстить народы </div><div>и чародейством — племена <i>многие</i>, </div>",
			"5": "<sup>5</sup> <div>Я расплачусь с тобой: </div><div>задеру подол твой на лицо тебе — </div><div>пусть видят народы наготу твою </div><div>и царства — в каком ты стыде! — </div><div>таково слово ГОСПОДА Воинств. — </div>",
			"6": "<sup>6</sup> <div>Грязью тебя забросаю </div><div>и, опозорив, выставлю <i>всем</i> напоказ. </div>",
			"7": "<sup>7</sup> <div>Тогда всякий, увидев тебя, </div><div>попятится, прочь побежит, говоря: </div><div>„Разорена Ниневия! Захочет ли кто оплакать ее?“ </div><div>И некому будет утешить тебя». </div>",
			"8": "<sup>8</sup> <div>Разве лучше ты Фив, </div><div>города, что на Ниле? </div><div>Всюду вокруг него была вода, </div><div>пучина была ему валом, </div><div>море защитой ему служило. </div>",
			"9": "<sup>9</sup> <div>Фивам Куш и Египет подкрепленьем служили, </div><div>ни в чем никогда не отказывая. </div><div>Союзниками их были и Пут, и Ливия. </div>",
			"10": "<sup>10</sup> <div>Но и из того города всех в изгнанье отправили, </div><div>в плен увели <i>захватчики</i>; </div><div>младенцам там на улицах и площадях </div><div>головы поразбивали <i>о камни</i>, </div><div>людей именитых <i>враги</i> по жребию <i>себе</i> разобрали </div><div>и знать городскую в оковах с собой увели. </div>",
			"11": "<sup>11</sup> <div>Так и тебе, <i>Ниневия</i>, испить чашу <i>гнева</i> придется, </div><div>пока и над тобою не будет взят верх, </div><div>тоже будешь <i>напрасно</i> силиться от врага укрыться. </div>",
			"12": "<sup>12</sup> <div>Укрепления твои — что смоковницы, </div><div>на которых плоды перезрели: </div><div>потрясти их — сами в рот упадут! </div>",
			"13": "<sup>13</sup> <div>Посмотри на воинов твоих: </div><div>они у тебя <i>слабы</i>, как женщины. </div><div>Врата твои <i>сами</i> перед врагами откроются: </div><div>засовы их огонь пожрет. </div>",
			"14": "<sup>14</sup> <div>Водой на время осады запасайся, </div><div>крепости свои, сколь можешь, укрепляй, </div><div>глину топчи, меси раствор, </div><div>рук не покладая, кирпичи готовь! </div>",
			"15": "<sup>15</sup> <div>Однако пожрет тебя огонь </div><div>и меч истребит, </div><div>как саранча всё истребляет. Увеличь число защитников своих </div><div>столь же быстро, как саранча размножается </div><div>или полчища иных насекомых прожорливых. </div>",
			"16": "<sup>16</sup> <div>Стало купцов у тебя больше, </div><div>чем звезд на небе, <i>они, как</i> саранча молодая, — </div><div>полиняет она и улетит. </div>",
			"17": "<sup>17</sup> <div>И стражи твои — такая же саранча, </div><div>а знать — рой мошек: </div><div>холодно — они на стене сидят, </div><div>а солнце пригреет — прочь улетят, </div><div>и никто не узнает, куда они делись. </div>",
			"18": "<sup>18</sup> <div>Уснули пастыри <i>народа</i> твоего, </div><div>навеки почила знать твоя, властитель ассирийский, </div><div>вот народ и разбрелся кто куда, по горам и долам, </div><div>и собрать его некому. </div>",
			"19": "<sup>19</sup> <div>Ничто не исцелит рану твою, </div><div>болезнь твоя смертельна; </div><div>все, кто о беде твоей узнаёт, рукоплещут. </div><div>И поделом: кто только не страдал </div><div>от твоей жестокости неуемной?!</div>"
		}
	}
};
module.exports = book;