var book = {
	"name": "Книга пророка Аггея",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Во второй год царствования Дария, в первый день шестого месяца, Шеальтиэля, и первосвященнику Иисусу, сыну Ехоцадака.",
			"2": "<sup>2</sup> Вот что говорит ГОСПОДЬ Воинств: «Народ этот <i>упрямится</i>. Говорят: „Не пришла еще пора, не время строить Храм ГОСПОДЕНЬ!“»",
			"3": "<sup>3</sup> <i>Потому</i> и было <i>послано</i> это слово ГОСПОДНЕ через пророка Аггея:",
			"4": "<sup>4</sup> «А для вас самих настало уже время жить в домах роскошных, тогда как Храм <i>Мой</i> всё еще в руинах лежит?",
			"5": "<sup>5</sup> Потому и говорит вам ГОСПОДЬ Воинств: „Задумайтесь, есть ли смысл в такой жизни?!",
			"6": "<sup>6</sup> Сеете много, а урожаи у вас скудные — собирать почти нечего. Едите вы, а сытыми не бываете, пьете <i>вино</i>, но не веселит вас оно, кутаетесь в одежды всякие, а согреться никак не можете. Трудитесь, но сколько бы ни получили <i>за труды свои</i>, всё — в дырявый карман!“»",
			"7": "<sup>7</sup> «Подумайте! — говорит вам ГОСПОДЬ Воинств. — Какой прок вам от такой жизни?!",
			"8": "<sup>8</sup> Пойдите в горы, принесите оттуда лес строевой и восстановите Храм, который радовал бы Меня, и тем проявите почтение ко Мне», — говорит ГОСПОДЬ.",
			"9": "<sup>9</sup> «Мечтаете вы о больших урожаях, а с полей собираете мало; и даже то, что домой приносите, по ветру Я пускаю. А всё почему? Потому, что Дом Мой до сих пор в руинах лежит, а вы всё лишь к своим жилищам спешите!» — обличает вас ГОСПОДЬ Воинств.",
			"10": "<sup>10</sup> Потому и не дает небо росу земле вашей, а земля — урожаев не дает!",
			"11": "<sup>11</sup> «Так на <i>неверность вашу</i> ответил Я засухой, что пришла на всю землю: на холмы ее, поля, зерном засеянные, виноградники и рощи оливковые. На всё, что родит земля, <i>пало</i> это <i>бедствие. Пострадали</i> и скот, и люди, и всё, к чему бы они ни приложили свои руки».",
			"12": "<sup>12</sup> Зоровавель, потомок Шеальтиэля, и первосвященник Иисус, сын Ехоцадака, и весь <i>вернувшийся из плена</i> остаток народа вняли призывам ГОСПОДА, Бога своего, и словам пророка Аггея, когда ГОСПОДЬ Бог послал его к ним; и проникся народ благоговением к ГОСПОДУ.",
			"13": "<sup>13</sup> Тогда Аггей, вестник ГОСПОДЕНЬ, передал народу от ГОСПОДА послание: «Я с вами — заверяет ГОСПОДЬ».",
			"14": "<sup>14</sup> Так воспламенил ГОСПОДЬ дух Зоровавеля, наместника Иудеи, потомка Шеальтиэля, также и первосвященника Иисуса, сына Ехоцадака, и дух всего остатка народа, и они пошли и приступили к восстановлению Храма ГОСПОДА Воинств, Бога их,",
			"15": "<sup>15</sup> в двадцать четвертый день шестого месяца второго года царствования Дария."
		},
		"2": {
			"1": "<sup>1</sup> В двадцать первый день седьмого месяца было слово ГОСПОДНЕ пророку Аггею:",
			"2": "<sup>2</sup> «Обратись к наместнику Иудеи Зоровавелю, потомку Шеальтиэля, и к первосвященнику Иисусу, сыну Ехоцадака, и к тем из остатка народа, кто вернулся <i>из плена</i>, и спроси их:",
			"3": "<sup>3</sup> „Есть ли среди вас такие, кто видел Храм в былом его величии? Каков он, на ваш взгляд, теперь? Разве не жалок он?!“",
			"4": "<sup>4</sup> „Но ты, Зоровавель, отныне будь тверд, — <i>это</i> вещее слово ГОСПОДНЕ, — и ты, первосвященник Иисус, сын Ехоцадака, будь непреклонен! И да не поколеблется народ страны сей“, — <i>это</i> слово ГОСПОДНЕ. „Трудитесь <i>не покладая рук</i>, ибо Я с вами, — <i>таково</i> слово ГОСПОДА Воинств. —",
			"5": "<sup>5</sup> Не бойтесь! Верен Я обещанию, которое дал вам еще при исходе вашем из Египта, и Дух Мой присутствует среди вас“.",
			"6": "<sup>6</sup> Вот что говорит ГОСПОДЬ Воинств: „Скоро, очень скоро Я вновь сотрясу небеса и землю, море и сушу;",
			"7": "<sup>7</sup> все народы сотрясу — и <i>богатство</i> желанное будет стекаться ото всех народов, и Храм преисполнится славы“, — говорит ГОСПОДЬ Воинств.",
			"8": "<sup>8</sup> „Серебро Мое, и золото Мое“, — это слово ГОСПОДНЕ.",
			"9": "<sup>9</sup> „<i>Величием и</i> славой своей новый Храм превзойдет прежний, — говорит ГОСПОДЬ Воинств. — И на этом самом месте Я дарую вам мир. Это слово Мое, ГОСПОДА Воинств“».",
			"10": "<sup>10</sup> В девятый месяц того же года <i>царствования</i> Дария, в двадцать четвертый день, вновь было слово ГОСПОДНЕ пророку Аггею.",
			"11": "<sup>11</sup> Вот что говорит ГОСПОДЬ Воинств: «Спроси у священников о таком установлении:",
			"12": "<sup>12</sup> если понесет кто-то в полах одежды мясо освященное и коснется полами этой одежды хлеба или похлебки, вина или масла или еще какой пищи, станет ли что-нибудь из этого освященным?» «Нет», — ответили священники.",
			"13": "<sup>13</sup> Тогда Аггей спросил их: «А если кто-то оскверненный — от прикосновения, <i>скажем</i>, к мертвому телу — коснется всего того, не осквернится ли тогда оно?» «Осквернится», — был их ответ.",
			"14": "<sup>14</sup> На это Аггей сказал им: «Таков и этот народ, таковы и эти люди предо Мною, и все дела их рук <i>осквернены</i>, — говорит ГОСПОДЬ: — Что они ни принесут — всё осквернено.",
			"15": "<sup>15</sup> А теперь задумайтесь о том, как вы жили до этого дня. Что было у вас, пока камень на камень не был положен <i>в основание</i> Храма ГОСПОДНЯ?",
			"16": "<sup>16</sup> Как жилось вам еще недавно? Приходил человек к копне снопов, рассчитывая намолотить двадцать мер зерна, а получалось у него не больше десяти; или к давильне приходил кто-то, надеясь набрать пятьдесят мер, а там оказывалось всего двадцать.",
			"17": "<sup>17</sup> Я наказывал вас, нанося ущерб всему, над чем вы трудились: то знойный ветер насылал <i>на урожаи ваши</i>, то ржавчину и тлю, а порою и град. Но вы так и не <i>вернулись</i> ко Мне! — говорит ГОСПОДЬ. —",
			"18": "<sup>18</sup> Подумайте же о том, что и как было у вас до сего дня, до <i>нынешнего</i> двадцать четвертого дня девятого месяца. С того дня когда было заложено — <i>а затем оставлено в небрежении</i> — основание Храма ГОСПОДНЯ,",
			"19": "<sup>19</sup> много ли зерна сохранилось в амбарах ваших? Да и лоза виноградная у вас, дерево смоковное или гранатовое, <i>а также</i> олива — не перестали ли они плодоносить <i>вовсе</i>? Но с нынешнего дня Я буду благословлять <i>вас</i>!»",
			"20": "<sup>20</sup> Вновь было слово ГОСПОДНЕ Аггею в <i>тот же</i> двадцать четвертый день девятого месяца:",
			"21": "<sup>21</sup> «Скажи наместнику Иудеи Зоровавелю: сотрясу Я небо и землю,",
			"22": "<sup>22</sup> свергну царей с престолов, сокрушу мощь народов, смету колесницы их с возницами; кони падут, и всадники их <i>в смятении</i> поразят друг друга мечами».",
			"23": "<sup>23</sup> «И в тот день, — это вещее слово ГОСПОДА Воинств, — возьму Я тебя, слуга Мой Зоровавель, потомок Шеальтиэля, и будешь ты словно перстень с печатью, — это слово ГОСПОДНЕ, — потому что Я избрал тебя! Таково слово ГОСПОДА Воинств»."
		}
	}
};
module.exports = book;