var book = {
	"name": "Второе послание апостола Павла христианам в Фессалонике",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Павел, Силуан и Тимофей — фессалоникийской церкви, в Боге, Отце нашем, и Господе Иисусе Христе <i>пребывающей</i>:",
			"2": "<sup>2</sup> благодать вам и мир от Бога, Отца [нашего], и Господа Иисуса Христа!",
			"3": "<sup>3</sup> Нам следует бесконечно благодарить Бога за вас, братья. Этого требует справедливость: растет ваша вера, и всё сильней становится ваша любовь друг ко другу.",
			"4": "<sup>4</sup> Мы ставим вас в пример которые вы переносите.",
			"5": "<sup>5</sup> <i>В них</i> являет себя праведность Божьего суда: удостоитесь вы Царства Божия, ради которого и страдаете.",
			"6": "<sup>6</sup> Бог всем воздаст по заслугам: мучителям вашим — муками,",
			"7": "<sup>7</sup> а вам, перенесшим мучения, — покоем (<i>вместе</i> с нами). При явлении с неба Господа <i>нашего</i> Иисуса с могучими ангелами Его",
			"8": "<sup>8</sup> в пылающем огне сполна расплатится Благой Вести Господа нашего Иисуса.",
			"9": "<sup>9</sup> Наказание им — вечная гибель: удалены они будут от лица Господа Его",
			"10": "<sup>10</sup> в тот День, когда Он придет и будет прославлен среди святых Своих. В <i>восторг и</i> изумление приведет Он всех уверовавших в Него. <i>Там будете и</i> вы, ибо с верой приняли вы свидетельство наше.",
			"11": "<sup>11</sup> Вот почему мы молимся всегда о вас <i>и просим</i>, чтобы Бог сделал вас достойными <i>той жизни, к какой</i> призвал вас,",
			"12": "<sup>12</sup> дабы прославлено было имя Господа нашего Иисуса в вас, а вы — в Нем, по благодати Бога нашего и Господа <i>нашего</i> Иисуса Христа."
		},
		"2": {
			"1": "<sup>1</sup> О <i>самом же</i> пришествии Господа нашего Иисуса Христа, <i>о времени</i>, когда мы будем собраны для встречи с Ним, вот что скажем вам, братья:",
			"2": "<sup>2</sup> не дайте сбить себя с толку иль запугать <i>ложным</i> пророчеством",
			"3": "<sup>3</sup> Да не введет никто и никак вас в заблуждение. Прежде ведь свершится <i>страшное</i> отступничество и явится сын погибели,",
			"4": "<sup>4</sup> противящийся <i>Богу</i> и <i>надменно</i> возносящийся над всем, и себя за Бога выдаст.",
			"5": "<sup>5</sup> Я уже говорил вам об этом, когда был у вас. Разве вы не помните?",
			"6": "<sup>6</sup> И вы знаете <i>также</i>, что мешает ему явить себя еще до того, как придет его время.",
			"7": "<sup>7</sup> Правда, <i>сила</i> беззакония уже действует, <i>хотя и</i> скрытно <i>пока</i>. Окажись лишь удаленным с пути ее тот, кто сдерживает ее теперь,",
			"8": "<sup>8</sup> сразу станет явным нечестивец",
			"9": "<sup>9</sup> А приход — <i>проявится</i> во всяких <i>страшной</i> силы <i>делах</i>, в знамениях и чудесах ложных,",
			"10": "<sup>10</sup> и во всякого рода нечестии, обольстительном которая <i>только и</i> могла их спасти.",
			"11": "<sup>11</sup> Поэтому Бог и отдает их во власть заблуждения, и они верят лжи.",
			"12": "<sup>12</sup> <i>Кончается это тем</i>, что осуждены будут все, кто, возлюбив нечестие, не поверил истине.",
			"13": "<sup>13</sup> А за вас, возлюбленные Господом братья, мы должны бесконечно благодарить Бога, ибо Он избрал вас как первые плоды, чтобы спасены вы были через освящающее действие Духа и <i>вашу</i> веру в истину.",
			"14": "<sup>14</sup> Он призвал вас к тому <i>Своею</i> Вестью Благою, которую мы принесли вам, дабы стали вы сопричастны славе Господа нашего Иисуса Христа!",
			"15": "<sup>15</sup> Стойте же, братья, твердо и держитесь тех истин, которые мы преподали (<i>при встречах</i>), и в письме нашем!",
			"16": "<sup>16</sup> Господь наш Иисус Христос и Бог, Отец наш, возлюбивший нас и давший нам по благодати <i>Своей</i> вечное утешение и благую надежду,",
			"17": "<sup>17</sup> да утешат они ваши сердца и поддержат <i>вас</i> во всяком добром слове и деле!"
		},
		"3": {
			"1": "<sup>1</sup> И, наконец, молитесь о нас, братья, <i>молитесь о том</i>, чтобы весть Господня <i>свободно и</i> скоро дошла <i>до всех</i> и была прославлена <i>всюду</i>, как и у вас,",
			"2": "<sup>2</sup> и <i>о том еще молитесь</i>, чтобы избавлены мы были от негодных и злых людей — не у каждого вера.",
			"3": "<sup>3</sup> Но верен Господь: Он укрепит вас и сохранит от врага <i>исконного</i>.",
			"4": "<sup>4</sup> Мы же в Господе твердо уверены в вас: вы делаете и <i>впредь</i> будете делать всё, что мы <i>вам</i> говорим.",
			"5": "<sup>5</sup> Пусть же Господь направит <i>все</i> помыслы",
			"6": "<sup>6</sup> <i>И еще</i> одно наставление вам которое вы приняли от нас.",
			"7": "<sup>7</sup> Вы сами знаете, что в этом мы — пример для вас: не предавались мы у вас безделью",
			"8": "<sup>8</sup> и даром хлеба ни у кого не ели. Мы трудились не покладая рук, работали днем и ночью: мы боялись обременить вас.",
			"9": "<sup>9</sup> И <i>всё это вовсе</i> не потому, что не было у нас <i>на это</i> права, нет, мы <i>просто</i> хотели дать вам пример для подражания.",
			"10": "<sup>10</sup> И мы, когда еще были у вас, дали вам такую заповедь: если кто не хочет трудиться, пусть и не ест!",
			"11": "<sup>11</sup> Но некоторые из вас, как мы слышим, живут праздно: делают все, что угодно, только бы делом не заниматься.",
			"12": "<sup>12</sup> Вот наш наказ таким людям, наш призыв во <i>имя</i> Господа Иисуса Христа: трудитесь смиренно и ешьте <i>свой</i> собственный хлеб.",
			"13": "<sup>13</sup> А вы, братья, продолжайте делать добро, не поддаваясь усталости.",
			"14": "<sup>14</sup> Если же кто не примет наших наставлений, которые <i>даем мы</i> в этом письме, того отметьте и не поддерживайте с ним никаких отношений, чтобы устыдить его.",
			"15": "<sup>15</sup> Но не считайте его врагом, а вразумляйте как брата!",
			"16": "<sup>16</sup> Да ниспошлет Сам Господь мира мир вам во всякое время и во всем! Господь <i>да пребудет</i> со всеми вами!",
			"17": "<sup>17</sup> Приветствие моей рукой — ПАВЕЛ. Это знак <i>подлинности</i> каждого письма, мной написанного.",
			"18": "<sup>18</sup> Благодать Господа нашего Иисуса Христа <i>да будет</i> со всеми вами!"
		}
	}
};
module.exports = book;