var book = {
	"name": "Послание апостола Павла Титу",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Павел, раб Божий, Иисуса Христа апостол, <i>служение свое совершающий</i> по вере, <i>даруемой</i> Богом избранным <i>Его</i>, и в согласии с обретенной истиной, что неотделима от благочестия",
			"2": "<sup>2</sup> и <i>от</i> упования на жизнь вечную, которую еще до всяких времен обещал Бог, — а Он не может обмануть",
			"3": "<sup>3</sup> (в назначенный срок Он соделал слово Свое явным через проповедь, доверенную мне по воле Бога, Спасителя нашего), —",
			"4": "<sup>4</sup> Титу, истинному сыну <i>моему</i> по общей <i>нашей</i> вере: благодать <i>тебе</i> и мир от Бога Отца и Христа Иисуса, Спасителя нашего.",
			"5": "<sup>5</sup> Я оставил тебя на Крите с тем, чтобы ты уладил всё то, что осталось незавершенным, и поставил по <i>всем</i> городам пресвитеров, как я наказал тебе.",
			"6": "<sup>6</sup> Каждый <i>из них должен быть</i> вне всяких подозрений, мужем одной жены; дети <i>его</i> должны быть верующими и <i>такими, которых</i> не могли бы обвинить в распутстве или непокорности.",
			"7": "<sup>7</sup> Ибо тому, кто поставлен заботиться о церкви, раздражительность, слабость к вину; <i>не должен он быть</i> задирой и корыстолюбцем.",
			"8": "<sup>8</sup> Его, напротив, <i>должны отличать многие достоинства: ему следует быть</i> гостеприимным, любящим <i>всё</i> доброе, благоразумным, справедливым, благочестивым и <i>притом</i> человеком сдержанным.",
			"9": "<sup>9</sup> <i>От него ожидается</i>, что он будет твердо держаться <i>единственно</i> верной Вести, <i>явленной в преподанном ему</i> учении, дабы мог и сам он наставлять в учении здравом и указывать на ошибки тем, кто ему противится.",
			"10": "<sup>10</sup> Немало ведь (особенно среди иудеев) <i>людей</i> непокорных, пустословов и обманщиков.",
			"11": "<sup>11</sup> Нельзя допустить, чтобы они говорили <i>свои нелепости в церкви</i>, потому что они губят <i>этим</i> целые семьи, уча из постыдной корысти, чему не следует.",
			"12": "<sup>12</sup> Сказал же <i>о них</i> и один из собственных их пророков: «Критяне всегда лживы, люты звери <i>они</i>, обжоры, ленивы».",
			"13": "<sup>13</sup> Это сущая правда. Так что обличай их сурово, чтобы здравы они были в вере",
			"14": "<sup>14</sup> и не внимали иудейским басням и установлениям людей, отвергающих истину.",
			"15": "<sup>15</sup> Для чистых всё чисто; для оскверненных же и неверующих ничего чистого нет — у них и ум, и совесть осквернены.",
			"16": "<sup>16</sup> Они говорят, что знают Бога, а сами делами <i>своими</i> отрекаются <i>от Него</i>, будучи мерзкими и непокорными и не способными ни к чему доброму."
		},
		"2": {
			"1": "<sup>1</sup> А ты говори <i>всегда</i>, сообразуясь со здравым учением <i>Христовым</i>.",
			"2": "<sup>2</sup> <i>Внушай, что</i> старцы должны быть трезвы и достойны уважения, <i>должны они</i> быть рассудительными, здравыми в вере, любви и терпении.",
			"3": "<sup>3</sup> Также и женщинам преклонных лет <i>говори, что</i> надлежит <i>им</i> вести себя как подобает святым, не сплетничать, не пристращаться к вину, быть добрым примером <i>для всех</i>.",
			"4": "<sup>4</sup> Тогда смогут они учить молодых женщин любить <i>своих</i> мужей и детей,",
			"5": "<sup>5</sup> <i>склонять их к</i> здравомыслию: быть целомудренными, домовитыми, добрыми, повиноваться своим мужьям, дабы не было хулы на слово Божие.",
			"6": "<sup>6</sup> Молодых людей тоже увещевай: им надо уметь владеть собою.",
			"7": "<sup>7</sup> Во всём подавай <i>им достойный подражания</i> пример добрых дел. Учи их <i>так, чтобы они видели</i> чистоту <i>твоих побуждений</i>, с сознанием величайшей ответственности <i>учи</i>;",
			"8": "<sup>8</sup> весть твоя должна быть здравой, не <i>дающей повода</i> для худой молвы, чтобы <i>всякий</i> противник был посрамлен и не мог сказать о нас ничего порочащего.",
			"9": "<sup>9</sup> Рабов <i>убеждай всегда</i> повиноваться хозяевам своим, во всем угождать им, <i>ни в чем</i> не прекословить;",
			"10": "<sup>10</sup> не должны они быть нечистыми на руку, им следует, напротив, проявлять полную преданность",
			"11": "<sup>11</sup> Ибо благодать Божия явила себя <i>миру</i>, спасительна она для всех людей,",
			"12": "<sup>12</sup> учит она нас отвергнуть нечестие и мирские похоти и проводить свою жизнь в веке нынешнем целомудренно, праведно и благочестиво.",
			"13": "<sup>13</sup> <i>И жить так должны мы</i> с ожиданием <i>торжества</i> блаженной надежды, когда явлена будет слава великого Бога и Спасителя нашего, Иисуса Христа,",
			"14": "<sup>14</sup> Который <i>на смерть</i> Себя отдал ради нас, чтоб освободить ревностным к добрым делам.",
			"15": "<sup>15</sup> Вот о чем должен говорить ты, увещевая и обличая, как имеющий на то полное право, чтобы никто не пренебрегал тобой."
		},
		"3": {
			"1": "<sup>1</sup> <i>Постоянно</i> напоминай всем, чтобы подчинялись начальникам и властям, повиновались <i>им</i> и готовы были на всякое доброе дело,",
			"2": "<sup>2</sup> чтобы не злословили никого, а были миролюбивы, покладисты и кротки всегда и со всеми.",
			"3": "<sup>3</sup> Мы и сами когда-то ничего не понимали, были непокорны, впадали в заблуждения. Были и мы рабами похотей, <i>гнались</i> за всякого рода наслаждениями, жили в злобе и зависти; мерзкими были и ненавидели друг друга.",
			"4": "<sup>4</sup> Когда же явились <i>миру</i> доброта и человеколюбие Спасителя нашего, Бога,",
			"5": "<sup>5</sup> Он — не за дела праведные, <i>сколько бы</i> мы их ни совершили, но по Своей милости — спас нас очищающей <i>силой</i> возрождения и обновления Духом Святым,",
			"6": "<sup>6</sup> Которого Он излил на нас обильно через Иисуса Христа, Спасителя нашего.",
			"7": "<sup>7</sup> <i>Теперь</i>, оправданные Его благодатью, мы стали, в согласии с надеждой <i>нашей</i>, наследниками вечной жизни.",
			"8": "<sup>8</sup> Именно так. И я хочу, чтобы ты говорил обо <i>всем</i> этом со <i>всей</i> определенностью, дабы те, кто уверовал в Бога, старались преуспевать в добрых делах. Ведь это хорошо и полезно людям.",
			"9": "<sup>9</sup> А глупых пререканий, споров о родословиях, раздоров и распрей по поводу Закона избегай: бесполезны они и бессмысленны.",
			"10": "<sup>10</sup> А того, кто вносит раскол, после одного-другого вразумления сторонись;",
			"11": "<sup>11</sup> ты же понимаешь, что он сбился с пути и, греша, в себе самом несет осуждение.",
			"12": "<sup>12</sup> Когда пришлю к тебе Артему или Тихика, постарайся прийти ко мне в Никополь — я там решил провести зиму.",
			"13": "<sup>13</sup> Снаряди <i>в путь</i> Зинаса-законоведа и Аполлоса, позаботься, чтобы ни в чем у них не было недостатка.",
			"14": "<sup>14</sup> Пусть и наши учатся делать добрые дела там, где есть в этом нужда, чтобы не остались они без плода.",
			"15": "<sup>15</sup> Все, кто со мной, шлют привет тебе. Ты же <i>у себя</i> передай приветы <i>от нас всем</i> любящим нас <i>братьям</i> по вере. Благодать со всеми вами!"
		}
	}
};
module.exports = book;