var book = {
	"name": "Послание апостола Павла Филимону",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Павел, узник Христа Иисуса, и брат Тимофей, — <i>тебе</i>, Филимон, возлюбленный соратник наш,",
			"2": "<sup>2</sup> сестре Апфии, и Архиппу, <i>также доброму</i> сподвижнику нашему, и церкви, что <i>собирается</i> в доме твоем:",
			"3": "<sup>3</sup> благодать вам <i>всем</i> и мир от Бога, Отца нашего, и Господа Иисуса Христа.",
			"4": "<sup>4</sup> Я <i>всегда</i> благодарю Бога моего, постоянно вспоминая о тебе в молитвах своих",
			"5": "<sup>5</sup> и слыша о вере твоей и любви к Господу Иисусу и ко всему народу Божьему.",
			"6": "<sup>6</sup> <i>Молюсь неустанно</i>, чтобы вера, нас объединяющая, помогла тебе углубить твое понимание всего доброго, что явилось в нашу жизнь со Христом.",
			"7": "<sup>7</sup> Ты очень обрадовал и утешил меня своей любовью, ты успокоил ею, брат, души верующих.",
			"8": "<sup>8</sup> Хотя во Христе я мог бы смело указать тебе на твой долг,",
			"9": "<sup>9</sup> но вместо этого, <i>движимый</i> любовью, прошу я — <i>я</i>, Павел, посланник, а теперь и узник Христа Иисуса, —",
			"10": "<sup>10</sup> прошу о <i>духовном</i> сыне моем, об Онисиме, которого обрел я, <i>пребывая</i> в узах.",
			"11": "<sup>11</sup> Когда-то <i>от него</i> тебе не было <i>никакой</i> пользы, а теперь <i>он может быть</i> полезен [и] тебе, и мне.",
			"12": "<sup>12</sup> Отсылаю его к тебе, а с ним и сердце мое.",
			"13": "<sup>13</sup> Я хотел <i>было</i> оставить его у себя, чтобы он вместо тебя послужил мне, <i>пребывающему</i> в узах <i>ради</i> Благой Вести.",
			"14": "<sup>14</sup> Но решил не делать этого без твоего согласия, чтобы доброе дело твое было не вынужденным, а добровольным.",
			"15": "<sup>15</sup> Может быть, для того и суждено ему было покинуть тебя",
			"16": "<sup>16</sup> и не рабом уже <i>вернуться</i>, но более, чем рабом, — братом возлюбленным, особенно <i>дорогим</i> для меня, а еще более для тебя <i>дорогим</i>, и как человек, и <i>как брат</i> в Господе.",
			"17": "<sup>17</sup> Если собрат <i>по вере</i> ты мне, прими его, как меня.",
			"18": "<sup>18</sup> А если чем обидел он тебя или должен <i>тебе</i>, пусть это будет на мне.",
			"19": "<sup>19</sup> Я, Павел, своею рукою пишу, что заплачу я, не заикаясь даже, что и ты должен мне, себя <i>самого</i> должен.",
			"20": "<sup>20</sup> Так что сослужи мне, брат, службу в Господе! Успокой мое сердце во Христе!",
			"21": "<sup>21</sup> Я пишу тебе, уверенный в твоем послушании, зная, что ты сделаешь даже больше того, о чем прошу.",
			"22": "<sup>22</sup> Кстати, позаботься о жилье для меня: надеюсь, что по молитвам вашим <i>скоро</i> буду дарован вам.",
			"23": "<sup>23</sup> Приветствуют тебя Эпафрас, <i>тоже</i> узник во Христе Иисусе, <i>как и я</i>,",
			"24": "<sup>24</sup> Марк, Аристарх, Димас, Лука — соратники мои.",
			"25": "<sup>25</sup> Благодать Господа Иисуса Христа <i>да пребудет</i> с духом вашим!"
		}
	}
};
module.exports = book;