var book = {
	"name": "Второе послание апостола Иоанна",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Старец и не только я, но и все, познавшие истину.",
			"2": "<sup>2</sup> <i>Мы любим вас</i>, побуждаемые к тому истиной, которая в нас пребывает и будет с нами вовеки.",
			"3": "<sup>3</sup> Благодать да пребудет с нами, и милость, и мир в истине и любви от Бога Отца и от Иисуса Христа, Сына Его.",
			"4": "<sup>4</sup> Я очень обрадовался, узнав, что <i>иные</i> из детей твоих в истине живут, по заповеди, которую мы получили от Отца.",
			"5": "<sup>5</sup> И <i>вот</i>, госпожа, прошу тебя ныне (не новую заповедь давая, но <i>о той напоминая</i>, которая <i>давно уже</i>, от <i>самого</i> начала, была <i>у нас</i>): будем <i>и впредь</i> любить друг друга <i>христианской любовью.</i>",
			"6": "<sup>6</sup> Жить по заповедям Его — вот что значит любить. Сама эта заповедь была дана вам от начала, чтобы ей вы следовали.",
			"7": "<sup>7</sup> В мире появилось много обманщиков, которые не признают Иисуса Христа, приходившего во плоти. <i>Всякий</i> такой <i>человек</i> — обманщик и антихрист.",
			"8": "<sup>8</sup> <i>Так вот</i> смотрите же, трудились, и быть вполне вознагражденными.",
			"9": "<sup>9</sup> Кто не держится учения Христова, полагая, что открыл для себя нечто большее, тот Бога теряет; у того есть и Отец, и Сын.",
			"10": "<sup>10</sup> Если кто-то приходит к вам в дом не с Христовым учением, не принимайте его и <i>даже</i> не приветствуйте его,",
			"11": "<sup>11</sup> потому что приветствующий такого <i>сам</i> приобщается к злым делам его.",
			"12": "<sup>12</sup> О многом еще хотел бы я сказать вам, но решил, что не стоит <i>делать этого</i> на бумаге, чернилами. Я надеюсь <i>скоро</i> прийти к вам, <i>тогда</i> мы поговорим <i>обо всем</i> лично, и это будет настоящая радость.",
			"13": "<sup>13</sup> Приветствуют тебя дети богоизбранной сестры твоей."
		}
	}
};
module.exports = book;