var book = {
	"name": "Третье послание апостола Иоанна",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Старец",
			"2": "<sup>2</sup> Любезный <i>мой</i>, желаю тебе здоровья и чтобы всё у тебя было хорошо, как и в душе твоей.",
			"3": "<sup>3</sup> Я очень радовался, когда приходили <i>ко мне</i> братья <i>наши</i> и, рассказывая о твоей жизни, говорили, что ты <i>по-прежнему</i> верен истине.",
			"4": "<sup>4</sup> Нет большей радости для меня, как слышать, что дети мои в истине живут.",
			"5": "<sup>5</sup> Ты правильно делаешь, дорогой друг, что заботишься о <i>странствующих</i> братьях <i>тебе.</i>",
			"6": "<sup>6</sup> Они и поведали церкви о твоей любви. Ты хорошо поступишь, если и проводишь их как должно, как подобает то служителям Божьим.",
			"7": "<sup>7</sup> Ведь они ради Христа <i>в путь</i> отправились и ничего не берут у язычников.",
			"8": "<sup>8</sup> Мы должны поддерживать таких <i>людей, </i> становясь <i>вместе с ними</i> соработниками истины.",
			"9": "<sup>9</sup> Я писал церкви, но <i>только вот</i> Диотреф, склонный к властолюбию, не хочет иметь с нами дела.",
			"10": "<sup>10</sup> Так что, если я приду, то напомню о том, что он делает, злобно клевеща на нас. Не довольствуясь этим, он не только сам не принимает братьев, но и препятствует <i>другим</i>, желающим <i>делать это</i>, и <i>даже</i> изгоняет <i>таковых</i> из церкви.",
			"11": "<sup>11</sup> Друг <i>мой, </i> следуй доброму примеру, а не злому. Кто делает добро, тот от Бога; кто делает зло, тот Бога не знает.",
			"12": "<sup>12</sup> О Димитрии все <i>хорошо</i> отзываются, также <i>свидетельствует о нем</i> и сама истина. Присоединяем <i>к тому</i> и мы свое свидетельство; ты знаешь, оно истинно.",
			"13": "<sup>13</sup> Обо многом еще хотел бы я рассказать тебе, но не стану делать этого <i>на бумаге, </i> пером и чернилами;",
			"14": "<sup>14</sup> надеюсь вскоре тебя увидеть, и <i>тогда</i> мы лично <i>обо всем</i> поговорим.",
			"15": "<sup>15</sup> Мир тебе. Приветствуют тебя <i>здешние твои</i> друзья. Приветствуй и ты <i>там у себя всех наших</i> друзей поименно."
		}
	}
};
module.exports = book;