var book = {
	"name": "Послание Иуды",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Иуда, Иисуса Христа раб, брат Иакова, — тем, кто призван, кто возлюблен Христом:",
			"2": "<sup>2</sup> милость, мир и любовь да будут всё более и более <i>даруемы</i> вам.",
			"3": "<sup>3</sup> Возлюбленные <i>мои</i>, вознамерившись написать вам про общее наше спасение, я счел необходимым этим письмом поддержать вас в готовности <i>дабы блюсти ее</i>.",
			"4": "<sup>4</sup> <i>В ваш круг</i> проникли некоторые люди, об участи и отвергают единого Владыку <i>Бога</i> и Господа нашего Иисуса Христа.",
			"5": "<sup>5</sup> Я же хочу напомнить вам, хотя [вы] и сами всё <i>это</i> знаете, что Господь,",
			"6": "<sup>6</sup> И ангелов, потерявших свое достоинство и власть,",
			"7": "<sup>7</sup> <i>Или вспомните</i> Содом и Гоморру они вечным наказаны огнем и служат <i>для всех</i> предостережением.",
			"8": "<sup>8</sup> Подобным же образом и нынешние <i>ваши обольстители своим</i> бредом <i>невидимые</i>.",
			"9": "<sup>9</sup> А ведь даже архангел Михаил, когда спорил",
			"10": "<sup>10</sup> Они же хулят то, чего не понимают, а если что по природе <i>своей</i> и знают, подобно животным, не имеющим разумения <i>человеческого</i>, тем себя растлевают.",
			"11": "<sup>11</sup> Горе им! Путем Каина пошли они, корысти ради, как Валаам, погрязли в заблуждениях и, восстав, как Корей, на гибель обрекли себя.",
			"12": "<sup>12</sup> В них тайная угроза приходят они к вам, не стыдясь о себе лишь заботиться. Это тучи бездождные, ветром носимые; деревья осенние без плода, выкорчеванные — дважды умерли они.",
			"13": "<sup>13</sup> Это бурные волны морские, срамотами своими пенящиеся; это звезды блуждающие, которым навеки уготована глубокая тьма.",
			"14": "<sup>14</sup> О них пророчествовал <i>еще</i> Енох, седьмой от Адама, говоря: «Вот грядет Господь со святым воинством Своим,",
			"15": "<sup>15</sup> чтобы совершить суд творили, и во всех дерзких <i>словах</i>, которые эти нечестивые грешники говорили против Него».",
			"16": "<sup>16</sup> <i>Вечно</i> ропщущие, всегда и всем недовольные, они идут на поводу у похотей своих. Уста их говорят <i>слова</i> надменные, и ради выгоды они <i>готовы</i> льстить другим.",
			"17": "<sup>17</sup> А вам, возлюбленные <i>мои</i>, надо помнить слова, сказанные апостолами Господа нашего Иисуса Христа.",
			"18": "<sup>18</sup> «В последние времена, — говорили они, — появятся насмешники <i>злобные</i>, потакающие своим нечестивым страстям».",
			"19": "<sup>19</sup> Таковые <i>всюду</i> расколы производят, они живут естеством своим — Дух в них не пребывает.",
			"20": "<sup>20</sup> Вы же, возлюбленные <i>мои</i>, постоянно должны возрастать в святейшей вере вашей, молясь во Святом Духе,",
			"21": "<sup>21</sup> и всегда должны пребывать в любви Божией, ожидая, что Господь наш Иисус Христос по милости Своей даст вам жизнь вечную.",
			"22": "<sup>22</sup> Будьте милостивы к тем, кто колеблется;",
			"23": "<sup>23</sup> других спасайте, гнушаясь даже одеждой, оскверненной их телами.",
			"24": "<sup>24</sup> Тому же, Кто может спасти вас от падения и поставить перед славой Своей непорочными и торжествующими,",
			"25": "<sup>25</sup> единому Богу, Спасителю нашему, через Иисуса Христа, Господа нашего, — слава и величие, сила и власть прежде всех веков, ныне и вовеки. Аминь."
		}
	}
};
module.exports = book;