var book = {
	"name": "Овдій",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup class=\"versenum\">1 </sup>Видіння Овдія. Так сказав Господь Бог на Едом: Почули ми вістку від Господа, і посланий був між народів посол, щоб сказати: Уставайте, і станьмо на нього до бою!",
			"2": "<sup class=\"versenum\">2 </sup>Оце Я малим тебе дав між народи, ти дуже погорджений.",
			"3": "<sup class=\"versenum\">3 </sup>Гордість серця твого обманила тебе, який перебуваєш по щілинах скельних, у високім сидінні своїм, що говориш у серці своєму: Хто скине на землю мене?",
			"4": "<sup class=\"versenum\">4 </sup>Якщо б ти піднісся, немов той орел, і якщо б ти кубло своє склав поміж зорями, то й звідти Я скину тебе, промовляє Господь!",
			"5": "<sup class=\"versenum\">5 </sup>Чи ж до тебе злодії приходили, чи нічні ті грабіжники, такий ти понищений! чи ж вони не накрали б собі скільки треба? Якщо б до тебе прийшли збирачі винограду, чи ж вони не лишили б хоч вибірків?",
			"6": "<sup class=\"versenum\">6 </sup>Як Ісав перешуканий, як криївки його переглянені!",
			"7": "<sup class=\"versenum\">7 </sup>Аж до границі прогнали тебе, обманять тебе твої всі союзники, переможуть тебе твої приятелі! Ті, що хліб твій їдять, пастку розставлять на тебе, нема в тому розуму!",
			"8": "<sup class=\"versenum\">8 </sup>Чи ж не станеться це того дня, промовляє Господь, і вигублю Я мудреців із Едому, а розум з гори Ісавової?",
			"9": "<sup class=\"versenum\">9 </sup>І настрашене буде лицарство твоє, о Темане, щоб був витятий кожен з Ісава убивством.",
			"10": "<sup class=\"versenum\">10 </sup>Через насилля на Якова на брата твого сором покриє тебе, і ти витятий будеш навіки.",
			"11": "<sup class=\"versenum\">11 </sup>Того дня, коли став ти навпроти, того дня, як чужі полонили були його військо, і коли чужинці в його брами ввійшли і жереба кидали про Єрусалим, то й ти був, як один з них!",
			"12": "<sup class=\"versenum\">12 </sup>І тому не дивися на день свого брата, на день лиха його, і не тішся з Юдиних синів у день їхньої згуби, і не розкривай своїх уст у день утиску.",
			"13": "<sup class=\"versenum\">13 </sup>І не входь ти до брами народу Мого у день лиха його, і не приглядайся до зла його й ти в день нещастя його, і не простягайте своєї руки до багатства його в день нещастя його!",
			"14": "<sup class=\"versenum\">14 </sup>І на роздоріжжі не стій, щоб витинати його втікачів, і в день утиску не видавай його решток!",
			"15": "<sup class=\"versenum\">15 </sup>Бо близький день Господній над усіма народами, як зробив ти, то так і тобі буде зроблено: вернеться на твою голову чин твій!",
			"16": "<sup class=\"versenum\">16 </sup>Бо як ви пили на святій Моїй горі, так народи усі завжди питимуть! І будуть пити вони, і будуть хлептати, і стануть вони, немов їх не було.",
			"17": "<sup class=\"versenum\">17 </sup>А на Сіонській горі буде спасіння, і буде святою вона, і спадки свої вже посяде дім Яковів.",
			"18": "<sup class=\"versenum\">18 </sup>І дім Якова стане огнем, і дім Йосипа полум'ям, а дім Ісава соломою, і будуть палати вони проти них, і їх пожеруть, і останку не буде із дому Ісава, бо Господь це сказав.",
			"19": "<sup class=\"versenum\">19 </sup>І посядуть південні Ісавову гору, а мешканці долин филистимлян, і посядуть Єфремове поле та поле самарійське, а Веніямин Ґілеад.",
			"20": "<sup class=\"versenum\">20 </sup>А полонені війська Ізраїлевих синів заволодіють тим, що хананейське аж до Цорфату, а єрусалимські вигнанці в неволі, що в Сефараді, посядуть міста полудневі.",
			"21": "<sup class=\"versenum\">21 </sup>І спасителі прийдуть на гору Сіон, щоб гору Ісава судити, і царство Господнє настане!"
		}
	}
};
module.exports = book;