var book = {
	"name": "Наум",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span class=\"chapternum\">1 </span>Пророцтво на Ніневію. Книга видіння елкошейця Наума.",
			"2": "<sup class=\"versenum\">2 </sup>Палкий Бог, і мстивий Господь, Господь мстивий та лютий, Господь мстивий до тих, хто Його ненавидить, і пам'ятає про кривду Своїх ворогів.",
			"3": "<sup class=\"versenum\">3 </sup>Господь довготерпеливий і великої потуги, та очистити винного Він не очистить. Господь у бурі та в вихрі дорога Його, а хмара від стіп Його курява.",
			"4": "<sup class=\"versenum\">4 </sup>Як загнівається Він на море, то сушить його, і всі ріки висушує, в'яне Башан та Кармел, і в'яне та квітка Лівану.",
			"5": "<sup class=\"versenum\">5 </sup>Гори тремтять перед Ним, а підгірки топніють, перед обличчям Його трясеться земля та вселенна, та всі її мешканці.",
			"6": "<sup class=\"versenum\">6 </sup>Хто встоїть перед гнівом Його, і хто стане у полум'ї люті Його? Його шал виливається, мов той огонь, і розпадаються скелі від Нього!",
			"7": "<sup class=\"versenum\">7 </sup>Добрий Господь, пристановище Він у день утиску, і знає Він тих, хто на Нього надіється!",
			"8": "<sup class=\"versenum\">8 </sup>Але в зливі навальній Він зробить кінця між Його заколотниками, і ворогів зажене у темноту.",
			"9": "<sup class=\"versenum\">9 </sup>Що ви думаєте проти Господа? Бо Він зробить кінця, не постане два рази насильство.",
			"10": "<sup class=\"versenum\">10 </sup>Бо вони переплутані, наче той терен, і повпивались, немов би вином, вони будуть пожерті зовсім, мов солома суха!",
			"11": "<sup class=\"versenum\">11 </sup>З тебе вийшов задумуючий проти Господа лихо, радник нікчемний.",
			"12": "<sup class=\"versenum\">12 </sup>Так говорить Господь: Хоч були б найсильніші і дуже численні, та постинані будуть вони, та й минуться! І хоч Я тебе мучив, та мучити більше тебе вже не буду!",
			"13": "<sup class=\"versenum\">13 </sup>А тепер Я зламаю ярмо його, яке на тобі, і пута твої позриваю.",
			"14": "<sup class=\"versenum\">14 </sup>І накаже на тебе, Ашшуре, Господь: Більш не буде вже сіятися з твого ймення! З дому бога твого Я боввана та ідола витну, зроблю тобі гроба із них, бо ти став легковажений.",
			"15": "<sup class=\"versenum\">15 </sup>(2-1) Ось на горах ноги благовісника, що звіщає про мир: Святкуй, Юдо, свята свої, виконуй присяги свої, бо більше не буде нікчемний ходити по тобі, він витятий ввесь!"
		},
		"2": {
			"1": "<span class=\"chapternum\">2 </span>(2-2) На тебе йде розпорошувач, твердині свої стережи, виглядай на дорогу, зміцняй свої стегна, міцно скріпи свою потугу,",
			"2": "<sup class=\"versenum\">2 </sup>(2-3) бо верне Господь велич Якова, як велич Ізраїля, що їхні спустошителі поруйнували, і понищили їхні виноградні галузки.",
			"3": "<sup class=\"versenum\">3 </sup>(2-4) Щит хоробрих його зачервонений, вояки в кармазині; блищить сталь у день зброєння їхнього на колесницях, хвилюються ратища.",
			"4": "<sup class=\"versenum\">4 </sup>(2-5) Колесниці шалено по вулицях мчать, по майданах гуркочуть, їхній вид немов полум'я те смолоскипів, літають вони, як ті блискавки.",
			"5": "<sup class=\"versenum\">5 </sup>(2-6) Він згадає шляхетних своїх, та спіткнуться вони у ході своїй; вони поспішають на мури її, і поставлена міцно будівля облоги.",
			"6": "<sup class=\"versenum\">6 </sup>(2-7) Брами річок відчиняються, а палата руйнується.",
			"7": "<sup class=\"versenum\">7 </sup>(2-8) І постановлено: буде оголена, відведеться в полон, а рабині її голоситимуть, мов ті голубки, що воркують на персах своїх.",
			"8": "<sup class=\"versenum\">8 </sup>(2-9) І Ніневія як саджавка водна, що води її відпливають. Стійте, стійте! Та немає нікого, хто б їх завернув!",
			"9": "<sup class=\"versenum\">9 </sup>(2-10) Розграбовуйте срібло, розграбовуйте золото, немає кінця наготовленому, багатству коштовних речей.",
			"10": "<sup class=\"versenum\">10 </sup>(2-11) Знищення та зруйнування й спустошення буде... І серце розтопиться, і ноги дрижатимуть, і корчі по крижах усіх, а обличчя їх всіх на червоно розпаляться.",
			"11": "<sup class=\"versenum\">11 </sup>(2-12) Де леговище левів, і для левчуків пасовище, що там ходив лев та левиця, та левеня, і ніхто не лякав?",
			"12": "<sup class=\"versenum\">12 </sup>(2-13) Лев грабував для своїх молодят і душив для левиць своїх він, і печери свої переповнював здобиччю, а лігва свої награбованим.",
			"13": "<sup class=\"versenum\">13 </sup>(2-14) Ось Я проти тебе, говорить Господь Саваот, і попалю серед диму твої колесниці, а твоїх левчуків поїсть меч, і повитинаю з землі грабування твої, і вже не почується голос твого посла."
		},
		"3": {
			"1": "<span class=\"chapternum\">3 </span>Горе місту цьому кровожерному, воно все неправда, воно повне насилля, грабіж не виходить із нього!",
			"2": "<sup class=\"versenum\">2 </sup>Чути свист батога, гуркіт колеса, і чвал коней, і колеснична гуркотнява,",
			"3": "<sup class=\"versenum\">3 </sup>і гін верхівця, і полум'я меча, і блиск ратища, і багато побитих, і мертвих велике число, і трупу немає кінця, і спотикатимуться об їхній труп,",
			"4": "<sup class=\"versenum\">4 </sup>це за многоту блудодійства розпусниці, привабно ласкавої, вправної в чарах, що народи за блуд свій вона продавала, а роди за чари свої.",
			"5": "<sup class=\"versenum\">5 </sup>Ось Я проти тебе, говорить Господь Саваот, і подолка твого підійму на обличчя твоє, і покажу Я твій сором народам, а царствам твій стид!",
			"6": "<sup class=\"versenum\">6 </sup>І кину на тебе огиди, і погордженою вчиню Я тебе, і зроблю Я тебе, мов позорище!",
			"7": "<sup class=\"versenum\">7 </sup>І станеться, кожен, хто вгледить тебе, від тебе втече та й прокаже: Пограбована Ніневія! Хто висловить їй співчуття? Звідки буду шукати тобі потішителів?",
			"8": "<sup class=\"versenum\">8 </sup>Чи краща ти від Но-Амона, що сидить серед рік, вода коло нього, що вал його море, від моря його мур?",
			"9": "<sup class=\"versenum\">9 </sup>Етіопія сила його, і Єгипет, і не має кінця. Пут та лівійці були тобі в поміч,",
			"10": "<sup class=\"versenum\">10 </sup>та й він на вигнання пішов, у полон... А діти його порозбивані на роздоріжжі всіх вулиць, і кидали жереб про славних його, й всі вельможі його у кайдани закуті.",
			"11": "<sup class=\"versenum\">11 </sup>Уп'єшся і ти, будеш схована, твердині від ворога будеш шукати і ти!",
			"12": "<sup class=\"versenum\">12 </sup>Всі фортеці твої, мов ті фіґи з доспілими овочами: коли затрясуться, то падають в уста того, хто їх їсть.",
			"13": "<sup class=\"versenum\">13 </sup>Ось народ твій немов ті жінки серед тебе: вони повідчиняють твоїм ворогам брами краю твого, огонь пожере твої засуви.",
			"14": "<sup class=\"versenum\">14 </sup>Води на облогу собі набери, твердині свої позміцняй, увійди до болота та в глині топчись, форму на цеглу візьми міцно в руку.",
			"15": "<sup class=\"versenum\">15 </sup>Там огонь тебе з'їсть, посіче тебе меч, пожеруть тебе, наче та гусінь. Стань численна, як гусінь, стань численна, немов сарана,",
			"16": "<sup class=\"versenum\">16 </sup>понамножуй купців своїх більше від зірок небесних, але гусінь та знищить тебе й полетить!",
			"17": "<sup class=\"versenum\">17 </sup>Вельможні твої немов та сарана, гетьмани твої мов мошва, що гніздиться по стінах в день холоду, але сонце засвітить і вони помандрують, і не пізнане буде те місце, де вони пробували.",
			"18": "<sup class=\"versenum\">18 </sup>Твої пастирі, царю асирійський, поснули, лежать вельможі твої, твій народ розпорошивсь по горах, і немає кому позбирати його.",
			"19": "<sup class=\"versenum\">19 </sup>Нема ліку для лиха твого, рана твоя невигойна! Всі, що звістку про тебе почують, заплещуть у долоні на тебе, бо над ким твоє зло не ходило постійно?"
		}
	}
};
module.exports = book;