var book = {
	"name": "Огій",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<span class=\"chapternum\">1 </span>Другого року царя Дарія, шостого місяця, першого дня місяця, було Господнє слово через пророка Огія до Зоровавеля, Шеалтіїлового сина, Юдиного намісника, та до Ісуса, Єгосадакового сина, великого священика, кажучи:",
			"2": "<sup class=\"versenum\">2 </sup>Так говорить Господь Саваот, промовляючи: Народ цей говорить: Не прийшов тепер час дому Господнього, щоб бути збудованим!",
			"3": "<sup class=\"versenum\">3 </sup>І було Господнє слово через пророка Огія, говорячи:",
			"4": "<sup class=\"versenum\">4 </sup>Чи час вам сидіти по ваших домах, покритих кафлями, хоч дім цей збурений?",
			"5": "<sup class=\"versenum\">5 </sup>А тепер отак промовляє Господь Саваот: Зверніть ваше серце до ваших доріг!",
			"6": "<sup class=\"versenum\">6 </sup>Багато ви сієте, та збираєте мало, їсте, та не насичуєтеся, п'єте та не напиваєтеся, зодягаєтеся та не тепло вам, а той, хто заробляє, заробляє для дірявого гаманця.",
			"7": "<sup class=\"versenum\">7 </sup>Так говорить Господь Саваот: Зверніть ваше серце до ваших доріг!",
			"8": "<sup class=\"versenum\">8 </sup>Виходьте на гору, і спроваджуйте дерево, і храм цей будуйте, і в ньому знайду Я вподобу, та буду шанований, каже Господь.",
			"9": "<sup class=\"versenum\">9 </sup>Звертаєтесь до численного, та виходить ось мало, і що приносите в дім, то розвіюю те. Защо? питає Господь Саваот. За храм Мій, що збурений він, а ви кожен женете до дому свого.",
			"10": "<sup class=\"versenum\">10 </sup>Тому то над вами затрималось небо давати росу, а земля урожай свій задержала.",
			"11": "<sup class=\"versenum\">11 </sup>І Я кликав посуху на Край, і на гори, і на збіжжя, і на сік виноградний, і на молоду оливку, і на те, що земля видає, і на людину, і на худобу, і на всю працю рук.",
			"12": "<sup class=\"versenum\">12 </sup>І Зоровавель, син Шалтіелів, та Ісус, син Єгосадака, великого священика, та вся решта народу послухалися голосу Господа, Бога свого, і слів пророка Огія, як послав його Господь, їхній Бог. І боявся народ лиця Господнього.",
			"13": "<sup class=\"versenum\">13 </sup>І сказав Огій, посол Господній, від Господа посланий до народу, говорячи: Я з вами, говорить Господь!",
			"14": "<sup class=\"versenum\">14 </sup>І збудив Господь духа Зоровавеля, сина Шалтіїлового, намісника Юдиного, і духа Ісуса, сина Єгосадака, великого священика, і духа всієї решти народу, і вони поприходили, і зробили роботу в домі Господа Саваота, їхнього Бога,",
			"15": "<sup class=\"versenum\">15 </sup>двадцятого й четвертого дня шостого місяця, другого року царя Дарія."
		},
		"2": {
			"1": "<span class=\"chapternum\">2 </span>Сьомого місяця, двадцятого й першого дня місяця було слово Господнє через пророка Огія таке:",
			"2": "<sup class=\"versenum\">2 </sup>Скажи но до Зоровавеля, сина Шалтіїлового, намісника Юдиного, і до Ісуса, сина Єгосадакового, великого священика, та до решти народу, говорячи.",
			"3": "<sup class=\"versenum\">3 </sup>Хто серед вас позостався, що бачив цей дім у першій його славі? А яким ви бачите його тепер? Чи ж не є він супроти того, як ніщо в ваших очах?",
			"4": "<sup class=\"versenum\">4 </sup>А тепер будь мужній, Зоровавелю, говорить Господь, і зміцнися, Ісусе, сину Єгосадаків, священику великий, і зміцнися, ввесь народе землі, говорить Господь, і робіть, бо Я з вами, говорить Господь Саваот.",
			"5": "<sup class=\"versenum\">5 </sup>Слова, яким Я склав з вами заповіта, коли ви виходили з Єгипту, а дух Мій пробуває серед вас, не бійтеся!",
			"6": "<sup class=\"versenum\">6 </sup>Бо так промовляє Господь Саваот: Ще раз, а станеться це незабаром, і Я затрясу небо та землю, і море та суходіл!",
			"7": "<sup class=\"versenum\">7 </sup>І затрясу всіма народами, і прийдуть коштовності всіх народів, і наповню цей дім славою, говорить Господь Саваот.",
			"8": "<sup class=\"versenum\">8 </sup>Моє срібло й Моє золото, говорить Господь Саваот.",
			"9": "<sup class=\"versenum\">9 </sup>Більша буде слава цього останнього дому від першого, говорить Господь Саваот, і на цьому місці Я дам мир, говорить Господь Саваот.",
			"10": "<sup class=\"versenum\">10 </sup>Двадцятого й четвертого дня, дев'ятого місяця, другого року Дарія було слово Господнє через пророка Огія таке:",
			"11": "<sup class=\"versenum\">11 </sup>Так говорить Господь Саваот: Запитай но священиків про Закона, говорячи:",
			"12": "<sup class=\"versenum\">12 </sup>Ось несе хтось освячене м'ясо в полі своєї одежі, і доторкнеться полою своєю до хліба, чи до потрави, чи до вина, чи до оливи, чи до якої поживи, чи стане те освяченим? І священики відповіли та й сказали: Ні!",
			"13": "<sup class=\"versenum\">13 </sup>Тоді Огій сказав: Якщо б нечистий через мертвого доторкнувся до всього цього, чи стане воно нечистим? І відповіли священики та й сказали: Стане нечистим!",
			"14": "<sup class=\"versenum\">14 </sup>І відповів Огій та й сказав: Отакий народ цей, і такий цей люд перед Моїм лицем, говорить Господь, і такий усякий чин їхніх рук, і що вони складають там, нечисте воно!",
			"15": "<sup class=\"versenum\">15 </sup>А тепер зверніть но своє серце на час від цього дня й далі, ще поки не був покладений камінь до каменя в Господньому храмі.",
			"16": "<sup class=\"versenum\">16 </sup>Відколи то було, що приходив бувало до копиці набирати двадцять мір, а було тільки десять, приходив до чавила набрати п'ятдесят мір, а було двадцять.",
			"17": "<sup class=\"versenum\">17 </sup>Бив Я вас посухою й зеленячкою та градом, усі чини ваших рук, та не кликали ви до Мене, говорить Господь.",
			"18": "<sup class=\"versenum\">18 </sup>Зверніть ваші серця на час від цього дня й далі, від дня двадцятого й четвертого, дев'ятого місяця, від того дня, коли був заснований Господній храм, зверніть ваше серце на це.",
			"19": "<sup class=\"versenum\">19 </sup>Чи є ще насіння в коморі? Бо ще виноград, і фіґове дерево, і дерево гранатове, і дерево оливкове, ніщо не приносило плоду. Від цього дня Я поблагословлю їх.",
			"20": "<sup class=\"versenum\">20 </sup>І було слово Господнє до Огія вдруге двадцятого й четвертого дня того ж місяця таке:",
			"21": "<sup class=\"versenum\">21 </sup>Скажи Зоровавелю, намісникові Юдиному, говорячи: Я затрясу небо та землю,",
			"22": "<sup class=\"versenum\">22 </sup>і поперевертаю трони царств, і повигублюю силу поганських царств, і поперевертаю колесниці та тих, хто їздить у них, і попадають коні та їхні верхівці, один мечем одного.",
			"23": "<sup class=\"versenum\">23 </sup>Того дня, говорить Господь Саваот, візьму Я тебе, Зоровавелю, сину Шеалтіїлів, Мій рабе, говорить Господь, і покладу тебе, немов ту печатку, бо Я тебе вибрав, говорить Господь Саваот."
		}
	}
};
module.exports = book;