var book = {
	"name": "2 до солунян",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span class=\"chapternum\">1 </span>Павло, і Силуан, і Тимофій до Солунської Церкви в нашім Бозі Отці й Господі Ісусі Христі:",
			"2": "<sup class=\"versenum\">2 </sup>благодать вам і мир від Бога Отця й Господа Ісуса Христа!",
			"3": "<sup class=\"versenum\">3 </sup>Ми завжди повинні подяку складати за вас Богові, браття, як і годиться, бо сильно росте віра ваша, і примножується любов кожного з усіх вас один до одного.",
			"4": "<sup class=\"versenum\">4 </sup>Так що ми самі хвалимось вами по Божих Церквах за ваші страждання та віру в усіх переслідуваннях ваших та в утисках, що їх переносите ви.",
			"5": "<sup class=\"versenum\">5 </sup>А це доказ праведного Божого суду, щоб стали ви гідні Божого Царства, що за нього й страждаєте ви!",
			"6": "<sup class=\"versenum\">6 </sup>Бо то справедливе в Бога віддати утиском тим, хто вас утискає,",
			"7": "<sup class=\"versenum\">7 </sup>а вам, хто утиски терпить, відпочинок із нами, коли з'явиться з неба Господь Ісус з Анголами сили Своєї,",
			"8": "<sup class=\"versenum\">8 </sup>в огні полум'яному, що даватиме помсту на тих, хто Бога не знає, і не слухає Євангелії Господа нашого Ісуса.",
			"9": "<sup class=\"versenum\">9 </sup>Вони кару приймуть, вічну погибіль від лиця Господнього та від слави потуги Його,",
			"10": "<sup class=\"versenum\">10 </sup>як Він прийде того дня прославитися в Своїх святих, і стати дивним у всіх віруючих, бо свідчення наше знайшло віру між вами.",
			"11": "<sup class=\"versenum\">11 </sup>За це ми й молимось завжди за вас, щоб наш Бог учинив вас гідними покликання, і міццю наповнив усю добру волю добрости й діло віри,",
			"12": "<sup class=\"versenum\">12 </sup>щоб прославилося Ім'я Господа нашого Ісуса в вас, а ви в Ньому, за благодаттю Бога нашого й Господа Ісуса Христа."
		},
		"2": {
			"1": "<span class=\"chapternum\">2 </span>Благаємо ж, браття, ми вас, щодо приходу Господа нашого Ісуса Христа й нашого згромадження до Нього,",
			"2": "<sup class=\"versenum\">2 </sup>щоб ви не хвилювалися зараз умом та не жахались ані через духа, ані через слово, ані через листа, що він ніби від нас, ніби вже настав день Господній.",
			"3": "<sup class=\"versenum\">3 </sup>Хай ніхто жадним способом вас не зведе! Бо той день не настане, аж перше прийде відступлення, і виявиться беззаконник, призначений на погибіль,",
			"4": "<sup class=\"versenum\">4 </sup>що противиться та несеться над усе, зване Богом чи святощами, так що в Божому храмі він сяде, як Бог, і за Бога себе видаватиме.",
			"5": "<sup class=\"versenum\">5 </sup>Чи ви не пам'ятаєте, як, ще в вас живши, я це вам говорив був?",
			"6": "<sup class=\"versenum\">6 </sup>І тепер ви знаєте, що саме не допускає з'явитись йому своєчасно.",
			"7": "<sup class=\"versenum\">7 </sup>Бо вже діється таємниця беззаконня; тільки той, хто тримає тепер, буде тримати, аж поки не буде усунений він із середини.",
			"8": "<sup class=\"versenum\">8 </sup>І тоді то з'явиться той беззаконник, що його Господь Ісус заб'є Духом уст Своїх і знищить з'явленням приходу Свого.",
			"9": "<sup class=\"versenum\">9 </sup>Його прихід за чином сатани буде з усякою силою й знаками та з неправдивими чудами,",
			"10": "<sup class=\"versenum\">10 </sup>і з усякою обманою неправди між тими, хто гине, бо любови правди вони не прийняли, щоб їм спастися.",
			"11": "<sup class=\"versenum\">11 </sup>І за це Бог пошле їм дію обмани, щоб у неправду повірили,",
			"12": "<sup class=\"versenum\">12 </sup>щоб стали засуджені всі, хто не вірив у правду, але полюбив неправду.",
			"13": "<sup class=\"versenum\">13 </sup>А ми завжди повинні дякувати Богові за вас, улюблені Господом браття, що Бог вибрав вас спочатку на спасіння освяченням Духа та вірою в правду,",
			"14": "<sup class=\"versenum\">14 </sup>до чого покликав Він вас через нашу Євангелію, щоб отримати славу Господа нашого Ісуса Христа.",
			"15": "<sup class=\"versenum\">15 </sup>Отже, браття, стійте й тримайтеся передань, яких ви навчились чи то словом, чи нашим посланням.",
			"16": "<sup class=\"versenum\">16 </sup>Сам же Господь наш Ісус Христос і Бог Отець наш, що нас полюбив і дав у благодаті вічну потіху та добру надію,",
			"17": "<sup class=\"versenum\">17 </sup>нехай ваші серця Він потішить, і нехай Він зміцнить вас у всякому доброму ділі та в слові!"
		},
		"3": {
			"1": "<span class=\"chapternum\">3 </span>Наостанку, моліться, браття, за нас, щоб ширилось Слово Господнє та славилось, як і в вас,",
			"2": "<sup class=\"versenum\">2 </sup>і щоб ми визволилися від злих та лукавих людей, бо віра не в усіх.",
			"3": "<sup class=\"versenum\">3 </sup>І вірний Господь, що зміцнить вас і збереже від лукавого.",
			"4": "<sup class=\"versenum\">4 </sup>А про вас покладаємо надію на Господа, що й чините ви, і чинити будете те, що наказуємо вам.",
			"5": "<sup class=\"versenum\">5 </sup>Господь же нехай серця ваші спрямує на Божу любов та терпеливість Христову!",
			"6": "<sup class=\"versenum\">6 </sup>А ми вам наказуємо, браття, Ім'ям Господа Ісуса Христа, щоб ви цуралися кожного брата, що живе по-ледачому, а не за переданням, яке прийняли ви від нас.",
			"7": "<sup class=\"versenum\">7 </sup>Самі бо ви знаєте, як належить наслідувати нас. Бо ми поміж вами не сидні справляли,",
			"8": "<sup class=\"versenum\">8 </sup>і хліба не їли ні в кого даремно, але в перевтомі й напруженні день і ніч працювали, щоб не бути нікому із вас тягарем,",
			"9": "<sup class=\"versenum\">9 </sup>не тому, щоб ми влади не мали, але щоб себе за взірця дати вам, щоб нас ви наслідували.",
			"10": "<sup class=\"versenum\">10 </sup>Бо коли ми в вас перебували, то це вам наказували, що як хто працювати не хоче, нехай той не їсть!",
			"11": "<sup class=\"versenum\">11 </sup>Бо ми чуємо, що дехто між вами живуть по-ледачому, нічого не роблять, а тільки вдають, ніби роблять.",
			"12": "<sup class=\"versenum\">12 </sup>Таким ми наказуємо та благаємо Господом нашим Ісусом Христом, щоб мовчки вони працювали та власний хліб їли.",
			"13": "<sup class=\"versenum\">13 </sup>А ви, браття, не втомлюйтеся, коли чините добре.",
			"14": "<sup class=\"versenum\">14 </sup>Коли ж хто не послухає нашого слова через цього листа, зауважте того, і не майте з ним зносин, щоб він був посоромлений.",
			"15": "<sup class=\"versenum\">15 </sup>Та не майте його за неприятеля, а навчайте, як брата.",
			"16": "<sup class=\"versenum\">16 </sup>А Сам Господь миру нехай завжди дасть вам мир усяким способом. Господь з вами всіма!",
			"17": "<sup class=\"versenum\">17 </sup>Привіт вам моєю рукою Павловою, це править за знака в усякім листі. Так пишу я.",
			"18": "<sup class=\"versenum\">18 </sup>Благодать Господа нашого Ісуса Христа нехай буде з вами всіма! Амінь."
		}
	}
};
module.exports = book;