var book = {
	"name": "До Тита",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span class=\"chapternum\">1 </span>Павло, раб Божий, а апостол Ісуса Христа, по вірі вибраних Божих і пізнанні правди, що за благочестям,",
			"2": "<sup class=\"versenum\">2 </sup>в надії вічного життя, яке обіцяв був від вічних часів необманливий Бог,",
			"3": "<sup class=\"versenum\">3 </sup>і часу свого з'явив Слово Своє в проповіданні, що доручене було мені з наказу Спасителя нашого Бога,",
			"4": "<sup class=\"versenum\">4 </sup>до Тита, щирого сина за спільною вірою: благодать, милість та мир від Бога Отця й Христа Ісуса, Спасителя нашого!",
			"5": "<sup class=\"versenum\">5 </sup>Я для того тебе полишив був у Кріті, щоб ти впорядкував недокінчене та пресвітерів настановив по містах, як тобі я звелів,",
			"6": "<sup class=\"versenum\">6 </sup>коли хто бездоганний, муж єдиної дружини, має вірних дітей, недокорених за блуд або неслухняність.",
			"7": "<sup class=\"versenum\">7 </sup>Бо єпископ мусить бути бездоганний, як Божий доморядник, не самолюбний, не гнівливий, не п'яниця, не заводіяка, не корисливий,",
			"8": "<sup class=\"versenum\">8 </sup>але гостинний до приходнів, добролюбець, поміркований, справедливий, побожний, стриманий,",
			"9": "<sup class=\"versenum\">9 </sup>що тримається вірного слова згідно з наукою, щоб мав силу й навчати в здоровій науці, і переконувати противних.",
			"10": "<sup class=\"versenum\">10 </sup>Багато бо є неслухняних, марнословців, зводників, особливо ж з обрізаних,",
			"11": "<sup class=\"versenum\">11 </sup>їм треба уста затуляти: вони цілі доми баламутять, навчаючи, чого не належить, для зиску брудного.",
			"12": "<sup class=\"versenum\">12 </sup>Сказав один з них, їхній власний пророк: Крітяни завжди брехливі, люті звірі, черевані ліниві!...",
			"13": "<sup class=\"versenum\">13 </sup>Це свідоцтво правдиве. Ради цієї причини докоряй їм суворо, щоб у вірі здорові були,",
			"14": "<sup class=\"versenum\">14 </sup>і на юдейські байки не вважали, ані на накази людей, що від правди відвертаються.",
			"15": "<sup class=\"versenum\">15 </sup>Для чистих все чисте, а для занечищених та для невірних не чисте ніщо, але занечистилися і розум їхній, і сумління.",
			"16": "<sup class=\"versenum\">16 </sup>Вони твердять, немов знають Бога, але відкидаються вчинками, бувши бридкі й неслухняні, і до всякого доброго діла нездатні."
		},
		"2": {
			"1": "<span class=\"chapternum\">2 </span>А ти говори, що відповідає здоровій науці.",
			"2": "<sup class=\"versenum\">2 </sup>Щоб старі чоловіки тверезі були, поважні, помірковані, здорові у вірі, у любові, у терпеливості.",
			"3": "<sup class=\"versenum\">3 </sup>Щоб старі жінки в своїм стані так само були, як належить святим, не обмовниці, не віддані п'янству, навчали добра,",
			"4": "<sup class=\"versenum\">4 </sup>щоб навчали жінок молодих любити своїх чоловіків, любити дітей,",
			"5": "<sup class=\"versenum\">5 </sup>щоб були помірковані, чисті, господарні, добрі, слухняні своїм чоловікам, щоб не зневажалося Боже Слово.",
			"6": "<sup class=\"versenum\">6 </sup>Так само благай юнаків, щоб були помірковані.",
			"7": "<sup class=\"versenum\">7 </sup>У всім сам себе подавай за зразка добрих діл, у навчанні непорушеність, повагу,",
			"8": "<sup class=\"versenum\">8 </sup>слово здорове, неосудливе, щоб противник був засоромлений, не мавши нічого лихого казати про нас.",
			"9": "<sup class=\"versenum\">9 </sup>Раби щоб корилися панам своїм, щоб догоджали, не перечили,",
			"10": "<sup class=\"versenum\">10 </sup>не крали, але виявляли всяку добру вірність, щоб у всьому вони прикрашали науку Спасителя нашого Бога.",
			"11": "<sup class=\"versenum\">11 </sup>Бо з'явилася Божа благодать, що спасає всіх людей,",
			"12": "<sup class=\"versenum\">12 </sup>і навчає нас, щоб ми, відцуравшись безбожности та світських пожадливостей, жили помірковано та праведно, і побожно в теперішнім віці,",
			"13": "<sup class=\"versenum\">13 </sup>і чекали блаженної надії та з'явлення слави великого Бога й Спаса нашого Христа Ісуса,",
			"14": "<sup class=\"versenum\">14 </sup>що Самого Себе дав за нас, щоб нас визволити від усякого беззаконства та очистити Собі людей вибраних, у добрих ділах запопадливих.",
			"15": "<sup class=\"versenum\">15 </sup>Оце говори та нагадуй, та з усяким наказом картай. Хай тобою ніхто не погордує!"
		},
		"3": {
			"1": "<span class=\"chapternum\">3 </span>Нагадуй їм, щоб слухали влади верховної та корилися їй, і до всякого доброго діла готові були,",
			"2": "<sup class=\"versenum\">2 </sup>щоб не зневажали нікого, щоб були не сварливі, а тихі, виявляючи повну лагідність усім людям.",
			"3": "<sup class=\"versenum\">3 </sup>Бо колись були й ми нерозсудні, неслухняні, зведені, служили різним пожадливостям та розкошам, жили в злобі та в заздрощах, бридкими були, ненавиділи один одного.",
			"4": "<sup class=\"versenum\">4 </sup>А коли з'явилась благодать та людинолюбство Спасителя, нашого Бога,",
			"5": "<sup class=\"versenum\">5 </sup>Він нас спас не з діл праведности, що ми їх учинили були, а з Своєї милости через купіль відродження й обновлення Духом Святим,",
			"6": "<sup class=\"versenum\">6 </sup>Якого Він щедро вилив на нас через Христа Ісуса, Спасителя нашого,",
			"7": "<sup class=\"versenum\">7 </sup>щоб ми виправдались Його благодаттю, і стали спадкоємцями за надією на вічне життя.",
			"8": "<sup class=\"versenum\">8 </sup>Вірне слово, і я хочу, щоб ти і про це впевняв, щоб ті, хто ввірував у Бога, дбали про добрі діла пильнувати. Для людей оце добре й корисне!",
			"9": "<sup class=\"versenum\">9 </sup>Вистерігайсь нерозумних змагань, і родоводів, і спорів, і суперечок про Закон, бо вони некорисні й марні.",
			"10": "<sup class=\"versenum\">10 </sup>Людини єретика, по першім та другім наставленні, відрікайся,",
			"11": "<sup class=\"versenum\">11 </sup>знавши, що зіпсувся такий та грішить, і він сам себе засудив.",
			"12": "<sup class=\"versenum\">12 </sup>Як пришлю я до тебе Артема або Тихика, поквапся прибути до мене в Нікополь, бо думаю там перезимувати.",
			"13": "<sup class=\"versenum\">13 </sup>Законника Зину та Аполлоса вишли квапливо вперед, щоб для них не забракло нічого.",
			"14": "<sup class=\"versenum\">14 </sup>Нехай же навчаються й наші дбати про добрі діла при конечних потребах, щоб безплодні вони не були.",
			"15": "<sup class=\"versenum\">15 </sup>Вітають тебе всі, хто зо мною. Вітай тих, хто любить нас у вірі. Благодать з вами всіма! Амінь."
		}
	}
};
module.exports = book;