var book = {
	"name": "До Филимона",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup class=\"versenum\">1 </sup>Павло, в'язень Христа Ісуса, та брат Тимофій, улюбленому Филимонові й співробітникові нашому,",
			"2": "<sup class=\"versenum\">2 </sup>і сестрі любій Апфії, і співвойовникові нашому Архипові, і Церкві домашній твоїй:",
			"3": "<sup class=\"versenum\">3 </sup>благодать вам і мир від Бога Отця нашого й Господа Ісуса Христа!",
			"4": "<sup class=\"versenum\">4 </sup>Я завсіди дякую Богові моєму, коли тебе згадую в молитвах своїх.",
			"5": "<sup class=\"versenum\">5 </sup>Бо я чув про любов твою й віру, яку маєш до Господа Ісуса, і до всіх святих,",
			"6": "<sup class=\"versenum\">6 </sup>щоб спільність віри твоєї діяльна була в пізнанні всякого добра, що в нас для Христа.",
			"7": "<sup class=\"versenum\">7 </sup>Бо ми маємо радість велику й потіху в любові твоїй, серця бо святих заспокоїв ти, брате.",
			"8": "<sup class=\"versenum\">8 </sup>Через це, хоч я маю велику відвагу в Христі подавати накази тобі про потрібне,",
			"9": "<sup class=\"versenum\">9 </sup>але більше з любови благаю я, як Павло, старий, тепер же ще й в'язень Христа Ісуса.",
			"10": "<sup class=\"versenum\">10 </sup>Благаю тебе про сина свого, про Онисима, що його породив я в кайданах своїх.",
			"11": "<sup class=\"versenum\">11 </sup>Колись то для тебе він був непотрібний, тепер же для тебе й для мене він дуже потрібний.",
			"12": "<sup class=\"versenum\">12 </sup>Тобі я вертаю його, того, хто є неначе серце моє.",
			"13": "<sup class=\"versenum\">13 </sup>Я хотів був тримати його при собі, щоб він замість тебе мені послужив у кайданах за Євангелію,",
			"14": "<sup class=\"versenum\">14 </sup>та без волі твоєї нічого робити не хотів я, щоб твій добрий учинок не був ніби вимушений, але добровільний.",
			"15": "<sup class=\"versenum\">15 </sup>Бо може для того він був розлучився на час, щоб навіки прийняв ти його,",
			"16": "<sup class=\"versenum\">16 </sup>і вже не як раба, але вище від раба, як брата улюбленого, особливо для мене, а тим більше для тебе, і за тілом, і в Господі.",
			"17": "<sup class=\"versenum\">17 </sup>Отож, коли маєш за друга мене, то прийми його, як мене.",
			"18": "<sup class=\"versenum\">18 </sup>Коли ж він чим скривдив тебе або винен тобі, полічи це мені.",
			"19": "<sup class=\"versenum\">19 </sup>Я, Павло, написав це рукою своєю: Я віддам, щоб тобі не казати, що ти навіть самого себе мені винен.",
			"20": "<sup class=\"versenum\">20 </sup>Так, брате, нехай я одержу те, що від тебе прохаю в Господі. Заспокой моє серце в Христі!",
			"21": "<sup class=\"versenum\">21 </sup>Пересвідчений я про слухняність твою, і тобі написав оце, відаючи, що ти зробиш і більше, ніж я говорю.",
			"22": "<sup class=\"versenum\">22 </sup>А разом мені приготуй і помешкання, бо надіюся я, що за ваші молитви я буду дарований вам.",
			"23": "<sup class=\"versenum\">23 </sup>Вітає тебе Епафрас, мій співв'язень у Христі Ісусі,",
			"24": "<sup class=\"versenum\">24 </sup>Марко, Аристарх, Димас, Лука, мої співробітники.",
			"25": "<sup class=\"versenum\">25 </sup>Благодать Господа Ісуса Христа з вашим духом! Амінь."
		}
	}
};
module.exports = book;