var book = {
	"name": "2 Івана",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup class=\"versenum\">1 </sup>Старець вибраній пані та дітям її, яких я поправді люблю, і не тільки я, але й усі, хто правду пізнав,",
			"2": "<sup class=\"versenum\">2 </sup>за правду, що в нас пробуває й повік буде з нами:",
			"3": "<sup class=\"versenum\">3 </sup>нехай буде з вами благодать, милість, мир від Бога Отця та Ісуса Христа, Сина Отцевого, у правді та в любові!",
			"4": "<sup class=\"versenum\">4 </sup>Я дуже зрадів, що між дітьми твоїми знайшов таких, що ходять у правді, як заповідь ми прийняли від Отця.",
			"5": "<sup class=\"versenum\">5 </sup>І тепер я благаю тебе, пані, не так, ніби пишу тобі нову заповідь, але ту, яку маємо від початку, щоб ми любили один одного!",
			"6": "<sup class=\"versenum\">6 </sup>А любов ця щоб ми жили згідно з Його заповідями. Це та заповідь, яку ви чули від початку, щоб ви згідно з нею жили.",
			"7": "<sup class=\"versenum\">7 </sup>Бо в світ увійшло багато обманців, які не визнають Ісуса Христа, що прийшов був у тілі. Такий то обманець та антихрист!",
			"8": "<sup class=\"versenum\">8 </sup>Пильнуйте себе, щоб ви не згубили того, над чим працювали, але щоб прийняли повну нагороду.",
			"9": "<sup class=\"versenum\">9 </sup>Кожен, хто робить переступ та не пробуває в науці Христовій, той Бога не має. А хто пробуває в науці Його, той має і Отця, і Сина.",
			"10": "<sup class=\"versenum\">10 </sup>Коли хто приходить до вас, але не приносить науки цієї, не приймайте до дому його, і не вітайте його!",
			"11": "<sup class=\"versenum\">11 </sup>Хто бо вітає його, той участь бере в лихих учинках його.",
			"12": "<sup class=\"versenum\">12 </sup>Багато я мав написати до вас, але не схотів на папері й чорнилом. Та маю надію прибути до вас, і говорити устами до уст, щоб повна була ваша радість!",
			"13": "<sup class=\"versenum\">13 </sup>Вітають тебе діти вибраної сестри твоєї. Амінь."
		}
	}
};
module.exports = book;