var book = {
	"name": "3 Івана",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup class=\"versenum\">1 </sup>Старець улюбленому Гаєві, якого я направду люблю.",
			"2": "<sup class=\"versenum\">2 </sup>Улюблений, я молюся, щоб добре велося в усьому тобі, і щоб був ти здоровий, як добре ведеться душі твоїй.",
			"3": "<sup class=\"versenum\">3 </sup>Бо я дуже зрадів, як прийшли були браття, і засвідчили правду твою, як ти живеш у правді.",
			"4": "<sup class=\"versenum\">4 </sup>Я не маю більшої радости від цієї, щоб чути, що діти мої живуть у правді.",
			"5": "<sup class=\"versenum\">5 </sup>Улюблений, вірно ти чиниш, як що робиш для братті та для чужинців,",
			"6": "<sup class=\"versenum\">6 </sup>вони про любов твою свідчили Церкві; добре ти зробиш, як їх випровадиш, як достойно для Бога,",
			"7": "<sup class=\"versenum\">7 </sup>бо вийшли вони ради Ймення Його, нічого не взявши від поган.",
			"8": "<sup class=\"versenum\">8 </sup>Отож, ми повинні приймати таких, щоб бути співробітниками правді.",
			"9": "<sup class=\"versenum\">9 </sup>Я до Церкви писав був, але Діотреф, що любить бути першим у них, нас не приймає.",
			"10": "<sup class=\"versenum\">10 </sup>Тому то, коли я прийду, то згадаю про вчинки його, що їх робить, словами лихими обмовляючи нас. І він тим не задовольнюється, а й сам не приймає братів, і тим, що бажають приймати, боронить, і вигонить із Церкви.",
			"11": "<sup class=\"versenum\">11 </sup>Улюблений, не робися подібним до лихого, а до доброго: доброчинець від Бога, а злочинець Бога не бачив.",
			"12": "<sup class=\"versenum\">12 </sup>Про Димитрія свідчили всі й сама правда. І свідчимо й ми, а ви знаєте, що свідчення наше правдиве.",
			"13": "<sup class=\"versenum\">13 </sup>Багато хотів я писати, та не хочу писати до тебе чорнилом та очеретинкою,",
			"14": "<sup class=\"versenum\">14 </sup>але маю надію побачити тебе незабаром, і говорити устами до уст. (1-15) Мир тобі! Друзі вітають тебе. Привітай друзів пойменно! Амінь."
		}
	}
};
module.exports = book;