var book = {
	"name": "Юда",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup class=\"versenum\">1 </sup>Юда, раб Ісуса Христа, а брат Якова, покликаним, улюбленим у Бозі Отці та збереженим Ісусом Христом:",
			"2": "<sup class=\"versenum\">2 </sup>милість вам, і мир, і любов хай примножиться!",
			"3": "<sup class=\"versenum\">3 </sup>Улюблені, всяке дбання чинивши писати до вас про наше спільне спасіння, я признав за потрібне писати до вас, благаючи боротись за віру, раз дану святим.",
			"4": "<sup class=\"versenum\">4 </sup>Бо крадькома повходили деякі люди, на цей осуд віддавна призначені, безбожні, що благодать нашого Бога обертають у розпусту, і відкидаються єдиного Владики і Господа нашого Ісуса Христа.",
			"5": "<sup class=\"versenum\">5 </sup>А я хочу нагадати вам, що раз усе знаєте, що Господь визволив людей від землі єгипетської, а згодом вигубив тих, хто не вірував.",
			"6": "<sup class=\"versenum\">6 </sup>І Анголів, що не зберегли початкового стану свого, але кинули житло своє, Він зберіг у вічних кайданах під темрявою на суд великого дня.",
			"7": "<sup class=\"versenum\">7 </sup>Як Содом і Гоморра та міста коло них, що таким самим способом чинили перелюб та ходили за іншим тілом, понесли кару вічного огню, і поставлені в приклад,",
			"8": "<sup class=\"versenum\">8 </sup>так само буде й цим сновидам, що опоганюють тіло, погорджують владами, зневажають слави.",
			"9": "<sup class=\"versenum\">9 </sup>І сам Архангол Михаїл, коли сперечався з дияволом і говорив про Мойсеєве тіло, не наважився винести суду зневажливого, а сказав: Хай Господь докорить тобі!",
			"10": "<sup class=\"versenum\">10 </sup>А ці зневажають, чого не знають; а що знають із природи, як німа звірина, то й у тому псуються.",
			"11": "<sup class=\"versenum\">11 </sup>Горе їм, бо пішли вони дорогою Каїновою, і попали в обману Валаамової заплати, і загинули в бунті Корея!",
			"12": "<sup class=\"versenum\">12 </sup>Вони скелі підводні на ваших вечерях любови, бо з вами без страху їдять та себе попасають; хмари безводні, що носяться вітром; осінні дерева безплідні, двічі померлі, викорінені;",
			"13": "<sup class=\"versenum\">13 </sup>люті хвилі морські, що з піною викидають власний сором; зорі блудні, що для них морок темряви бережеться повік.",
			"14": "<sup class=\"versenum\">14 </sup>Про них же звіщав був Енох, сьомий від Адама, і казав: Ось іде Господь зо Своїми десятками тисяч святих,",
			"15": "<sup class=\"versenum\">15 </sup>щоб суд учинити над усіма, і винуватити всіх безбожних за всі вчинки безбожности їхньої, що безбожно накоїли, та за всі жорстокі слова, що їх говорили на Нього безбожні грішники.",
			"16": "<sup class=\"versenum\">16 </sup>Це ремствувачі, незадоволені з долі своєї, що ходять у своїх пожадливостях, а уста їхні говорять чванливе; вони вихваляють особи для зиску!",
			"17": "<sup class=\"versenum\">17 </sup>А ви, улюблені, згадуйте слова, що їх давніше казали апостоли Господа нашого Ісуса Христа,",
			"18": "<sup class=\"versenum\">18 </sup>які вам говорили: За останнього часу будуть глузії, що ходитимуть за своїми пожадливостями та безбожністю.",
			"19": "<sup class=\"versenum\">19 </sup>Це ті, хто відлучується від єдности, тілесні, що духа не мають.",
			"20": "<sup class=\"versenum\">20 </sup>А ви, улюблені, будуйте себе найсвятішою вашою вірою, моліться Духом Святим,",
			"21": "<sup class=\"versenum\">21 </sup>бережіть себе самих у Божій любові, і чекайте милости Господа нашого Ісуса Христа для вічного життя.",
			"22": "<sup class=\"versenum\">22 </sup>І до одних, хто вагається, будьте милостиві,",
			"23": "<sup class=\"versenum\">23 </sup>спасайте і виривайте з огню, а до інших будьте милосердні зо страхом, і ненавидьте навіть одежу, опоганену від тіла!",
			"24": "<sup class=\"versenum\">24 </sup>А Тому, Хто може вас зберегти від упадку, і поставити перед Своєю славою непорочними в радості,",
			"25": "<sup class=\"versenum\">25 </sup>Єдиному премудрому Богові, Спасителеві нашому через Ісуса Христа, Господа нашого, слава, могутність, сила та влада перше всього віку, і тепер, і на всі віки! Амінь."
		}
	}
};
module.exports = book;