var book = {
	"name": "नहूम",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> निनवे शहरको बिषयमा यो दुःखको वचन हो। यो पुस्तक नहूमको दर्शनको पुस्तक हो। नहूम एल्कीशीका छोरा थिए।",
			"2": "<sup>2</sup> परमप्रभु निनवे प्रति क्रोधित हुनुहुन्छ\nपरमप्रभु ईर्ष्यँलु र बद्ला लिने परमेश्वर हुनुहुन्छ।\nपरमप्रभुले दोषीहरूलाई दण्ड दिनुहुन्छ।\nपरमप्रभु एकदमै क्रोधित हुनुहुन्छ।\nपरमप्रभुले उहाँका शत्रुहरूलाई दण्ड दिनुहुन्छ\nर उनीहरूसँग एकदमै क्रोधित हुनुहुन्छ।",
			"3": "<sup>3</sup> परमप्रभु धैर्यशील हुनुहुन्छ,\nतर उहाँ अत्यन्तै शक्तिशाली पनि हुनुहुन्छ,\nअनि उहाँले दोषीलाई दण्ड दिनुहुन्छ।\nउहाँले तिनीहरूलाई भाग्न दिनुहुँदैन।\nउहाँले आफ्नो शक्ति देखाउनको निम्ति भुवँरी,\nर आँधिहरू ल्याउनु हुनेँछ।\nमानिसहरू यो पृथ्वीमा माटोमाथि हिँड्छन्\nतर परमप्रभु बादलमाथि हिंड्नुहुन्छ।",
			"4": "<sup>4</sup> परमुप्रभु समुद्रहरूसित कर्कश शब्दमा बोल्नु हुन्छ\nअनि त्यो समुद्र सुक्दछ।\nसबै नदीहरू सुक्नेछन्।\nबाशनर कर्मेलको हरियाली सुख्खाले मार्नेछ।\nलबानेनको फूलहरू ओइलिनेछन्।",
			"5": "<sup>5</sup> परमप्रभुको आगमन हुनेछ\nअनि पहाडहरू डरले काम्नेछन्,\nअनि पहाडहरू पग्लेर बग्नेछन्।\nपरप्रभुको आगमन हुनेछ\nर पृथ्वी डरले काम्नेछ।\nयो संसार अनि यसमा रहने सबै\nडरले काम्नेछन्।",
			"6": "<sup>6</sup> परमप्रभुको भयानक रिसको अघि कोही पनि उभिन सक्तैन।\nकसैले पनि परमप्रभुको भयानक रिस सहन सक्तैन।\nउहाँको क्रोध आगो झैं हुन्छ।\nजब उहाँ आउनुहुन्छ तब चट्टानहरू पनि टुक्रा-टुक्रा हुन्छन्।",
			"7": "<sup>7</sup> परमप्रभु असल हुनुहुन्छ!\nउहाँ कष्टको समयमा सुरक्षित स्थान हुनुहुन्छ।\nउहाँमाथि भरोसा गर्नेहरूको उहाँले हेरचाह गर्नु हुन्छ।",
			"8": "<sup>8</sup> तर उहाँले आफ्नो शत्रुहरूलाई पुरै नष्ट पार्नु हुन्छ।\nउहाँले शत्रुहरूलाई बाढीको पानीले बगाए जस्तै बगाउनु हुन्छ।\nअँध्यारोको बिचमा पनि उहाँले आफ्नो शत्रुहरूलाई लखेट्नु हुन्छ।",
			"9": "<sup>9</sup> के तिमीले परमप्रभुको बिरूद्धमा षड्यन्त्र रच्दैछौ?\nपरमप्रभुले तिमीलाई समाप्त पारिदिनु हुनेछ\nअनि अरू धेरै कष्ट पैदा गर्न सक्षम हुने छैनौ।",
			"10": "<sup>10</sup> भाँडा भित्र अड्किएर जलिरहेको काँडाहरू जस्तै,\nतिमीहरू ध्वंश हुनेछौ।\nसुकेको बल्ने घाँसहरू जस्तै\nतिमी झट्टै नष्ट हुनेछौ।",
			"11": "<sup>11</sup> हे अश्शूर! एउटा मानिस तिमीहरूबाट आएकोछ।\nत्यसले परमप्रभुको बिरूद्धमा षड्यन्त्र रचेकोछ,\nअनि खराब सल्लाह दिएकोछ।",
			"12": "<sup>12</sup> परमप्रभुले यहूदासँग भन्नु हुन्छ,\n“अश्शूरका मानिसहरू अत्यन्तै शक्तिशाली छन्।\nतिनीहरूका सैनिकहरू अनगन्ती छन्,\nतर तिनीहरू काटिनेछन् अनि फ्याँकिने छन्।\nप्रत्तेकलाई शेष गरिनेछ।\nहे मेरा मानिसहरू! मैले तिमीहरूलाई धेरै कष्टहरू दिएँ,\nतर अब म तिमीहरूलाई अरू बेशी कष्ट पैदा गर्नेछैन।",
			"13": "<sup>13</sup> म अब तिमीहरूलाई अश्शूरको शक्तिबाट मुक्त गर्नेछु।\nम अब तिमीहरूको गर्दनबाट त्यो जुवा फुकालि दिनेछु।\nत्यसलाई म चक्कानाचुर पार्नेछु।\nजुन साङ्गलाले तिमीहरू बाँधिएका छौ त्यसलाई टुक्रायाउँनेछु।”",
			"14": "<sup>14</sup> हे अश्शूरको राजा! तिम्रो सम्बन्धमा परमप्रभुले यो आज्ञा दिनुभएकोछ,\nतिम्रो नाउँ राख्नलाई तिम्रो कुनै सन्तान रहनेछैन।\nतिम्रो खोपेको अनि धातुले बनाएको मुर्ति,\nजुन तिम्रो देवताको मन्दिरमा राखिएको छन्,\nम ती सबै ध्वंश पार्नेछु।\nम तिम्रा निम्ति चिहान बनाउँदैछु,\nकिनकि तिम्रो अन्तिम क्षण आउँदैछ।",
			"15": "<sup>15</sup> हेर यहूदा!\nपहाडमाथिबाट त्यहाँ कोही आउँदैछ। हेर, कसैले सुसमचार लिएर आउँदैछ।\nहेर, त्यले भन्दैछ, “त्यहाँ शान्ति छ।”\nयहूदा तिमी आफ्नो बिशेष भोज मनाऊ।\nयहूदा तिमी आफ्नो भाकल पुरा गर।\nफेरि दुष्टटले तिमीमाथि आक्रमण गर्नेछैनन्।\nती सबै दुष्टहरू ध्वंश पारिनेछन्।"
		},
		"2": {
			"1": "<sup>1</sup> निनवे नष्ट हुनेछ\nहे निनवे, तिम्रो बिरूद्धमा युद्ध गर्ने शत्रुहरू आउँदैछन्।\nयसकारण तिमीले आफ्नो शहर शक्तिशाली भूमिहरू सुरक्षित राख।\nबाटोमा रक्षागर र युद्धका निम्ति तयार होऊ।\nलडाईंका निम्ति तत्पर होऊ।",
			"2": "<sup>2</sup> किभने परमप्रभुले इस्राएलको महिमा जस्तै\nयाकूबको महिमा फर्काएर ल्याउँदै हुनुहुन्छ।\nशत्रुले तिनीहरूलाई ध्वंश पारेकोछ\nअनि तिनीहरूको दाखबारि नष्ट पारेकोछ।",
			"3": "<sup>3</sup> ती सैनिकहरूको ढालहरू राताछन्।\nतिनीहरूको पोशाक रातो चम्किलो छ।\nउनीहरूको रथहरू लडाईंको पंक्तिमा राखिएकाछन्\nअनि आगोको ज्वाला झैं चम्किरहेकाछन्।\nतिनीहरूका भालाहरू ठाडो राखिएकाछन्।",
			"4": "<sup>4</sup> तिनीहरूका रथहरू बाटोमा अत्यन्तै बेगसित दौडन्छन्।\nतिनीहरू खूल्ला मैदानमा यताउता गरिरहन्छन्।\nतिनीहरू बलिरहेको राँको जस्तै,\nठाउँ-ठाउँबाट बिजुली चम्किरहे जस्तै देखिन्छन्।",
			"5": "<sup>5</sup> शत्रुले आफ्नो सर्वोत्तम सेनाहरूलाई बोलाइरहेका छन्।\nतर जब तिनीहरू बाटोमा कदम मिलाएर अघि बढ्छन्,\nतब तिनीहरू धर्मराउँछन्।\nतिनीहरू भित्तातिर आतुरिंदै अघि बढ्छन्।\nअनि तिनीहरूको रक्षा ढाल भित्ता भत्काउने यन्त्रमाथि राख्छन्।",
			"6": "<sup>6</sup> तर बाढीका फाटकहरू खुल्लाछन्।\nशत्रुहरू बाढी झैं भित्र पसिरहेकाछन्,\nअनि राजाको महल ध्वंश पारिंदैछ।",
			"7": "<sup>7</sup> हेर, शत्रुहरूले रानीलाई लाँदैछन्,\nअनि तिनका नोकर्नीहरू छात्ती पिट्दै,\nढुकुर झैं विलाप गर्दैछन्।",
			"8": "<sup>8</sup> निनवे पानीको तलाऊ जस्तैछ\nजसको पानी बगेर गइरहेकोछ।\nमानिसहरू चिच्याउँदै भन्दैछन्,\n“पर्ख! पर्ख! भागेर नजाऊ।”\nतर न त कोही रोकिए,\nन त कसैले त्यसको वास्ता नै गरे।",
			"9": "<sup>9</sup> हे, सैनिकहरू ज-जसले निनवेको नष्ट गरिरहेका छौ,\nतिमीहरूले चाँदी लैजाऊ।\nतिमीहरूले सुन लैजाऊ।\nयहाँ सुन र चाँदीका धेरै वस्तुहरू छन्।\nयहाँ धेरै बहुमूल्य वस्तुहरूछन्।",
			"10": "<sup>10</sup> अब निनवे रित्तियो।\nप्रत्येक चिज चोरियो।\nशहरको बिनाश भयो।\nमानिसहरूको साहस हरायो\nतिनीहरूको हृदय डरले गलेकोछ।\nतिनीहरूको घुँडाहरू काम्दैछन्,\nतिनीहरूको शरीर काम्छ,\nतिनीहरूको अनुहार डरले पहेंलो भएकाछन्।",
			"11": "<sup>11</sup> सिंहहरूको गुफा अब खोई?\nजहाँ सिंह अनि सिंहिनी बस्दथिए।\nउनीहरूको डम्मरूहरू निर्भय साथ रहन्थे।",
			"12": "<sup>12</sup> &nbsp;&nbsp;&nbsp;&nbsp;जुन सिंहहरूले आफ्ना डम्मरूहरू,\nर सिंहिनीहरूको निम्ति कति शिकार मारेको थियो,\nअनि आफ्नो गुफा भरेको थियो।\nत्यसले आफ्नो ओढारमा शिकार गरेर ल्याएका पशुहरूले\nर चिथोरेका मासुहरूले भरपुर पार्थ्यो।",
			"13": "<sup>13</sup> सर्वशक्तिमान परमप्रभु भन्नुहुन्छ,\n“निनवे म तिम्रो बिरूद्धमा छु।\nम तिम्रो रथहरू जलाई दिनेछु।\nम तिम्रो जवान सिंहहरूलाई तरवारले मारिदिनेछु।\nतिमाले कसैलाई पनि पृथ्वीमा शिकार गर्नेछैनौ।\nमानिसहरूले कहिल्यै पनि तिम्रो बारेमा नराम्रो समचारहरू सुन्ने छैनन्।”"
		},
		"3": {
			"1": "<sup>1</sup> निनवेको निम्ति नराम्रो समचार\nयो हत्याराहरूको शहरलाई\nएकदमै नराम्रो हुनेछ!\nनिनवे शहर एकदमै झूटले भरिएको छ।\nयो अन्य देशहरूबाट ल्याएको\nसामानहरूले भरिएकोछ।",
			"2": "<sup>2</sup> तमीहरूले कोर्राको आवाज,\nपाङ्ग्राहरूको आवाज,\nघोडाहरूका दौड\nअनि रथहरू दगुर्दै गरेको आवाजहरू सुन्दैछौ।",
			"3": "<sup>3</sup> घोड-सवारले आक्रमण गरिरहेकाछन्\nर तिनीहरूका तरवारहरू चम्किरहेकाछन्,\nतिनीहरूको भालाहरू चम्किरहेकाछन्।\nत्यहाँ लाशको थुप्रो छ,\nअनगन्ती लाशहरू छरिएका छन्,\nमानिसहरू ती लाशहरूमा ठेस लागेर लरबराएका छन्।",
			"4": "<sup>4</sup> यी सबै निनवेको कारणले भएको हो।\nनिनवे वेश्या जस्तै छे जो कहिल्यै पनि तृप्तिहुँदिन।\nत्यसलाई अझै धेरै-धेरै चाहिन्छ।\nउसले अझै धेरै देशमा आफूलाई बेच्यो\nअनि त्यसले उसलाई आफ्नो दास बनाउँन टुना-मुना गर्यो।",
			"5": "<sup>5</sup> सर्वशक्तिमान परमप्रभु भन्नुहुन्छ,\n“हे निनवे म तिम्रो बिरूद्धमा छु।\nम तिम्रो पोषाक तिम्रो अनुहारमाथि उठाउँनेछु।\nसबै राष्ट्रहरूलाई म तिम्रो नग्नता देखाईदिनेछु।\nती राष्ट्रहरूले तिम्रो लाज हेर्नेछन्।",
			"6": "<sup>6</sup> म तिमीमाथि घृणा लाग्दा चिजहरू फ्याँकिदिनेछु।\nम तिमीलाई घृणित ब्यवहार गर्नेछु।\nमानिसले तिमीलाई देखेर हाँस्ने छन्।",
			"7": "<sup>7</sup> प्रत्येक जसले तिमीलाई देख्नेछन् ती छक्क पर्नेछन्।\nतिनीहरूले भन्नेछन्, ‘निनवे नष्ट भयो!\nउसका निम्ति को रून्छ?’\nम जान्दछु कि निनवेलाई शान्तवना दिने\nम कोही पनि भेट्नेछैन।”",
			"8": "<sup>8</sup> निनवे, के तिमी निल नदीको किनारमा अवस्थित अमोन शहर भन्दा अझ असल छौ? होइन, अमोनको चारैतिर पानीथियो अनि अमोनले यो पानी स्वंयमलाई उनका शत्रुहरूबाट बचाउनको निम्ति प्रयोग गर्दथ्यो। उसले यो पनि सुरक्षित पर्खालको रूपमा प्रयोग गर्यो।",
			"9": "<sup>9</sup> कूश र मिश्रले अमोनलाई धेरै शक्ति दिए। त्यसलाई पूत अनि लिबियाको पनि समर्थन प्राप्त थियो।",
			"10": "<sup>10</sup> तर अमोन पराजि भयो। तिनका मानिसहरू कैदीबनाएर अर्को देशमा लगियो। गल्लीहरूको कुनामा शत्रुका सैनिकहरूले उसका साना-साना नानीहरूलाई पछारेर टुक्रा-टुक्रा पार्यो। कुन मानिसले उसका कुन महत्वपूर्ण मानिसलाई कमारा बनाउन सक्छ, त्यो हर्ने चिठ्ठा हाले। अमोनका सबै महत्वपूर्ण मानिसहरूलाई उनीहरूले साङ्गलाले बाँधे।",
			"11": "<sup>11</sup> यसकारण निनवे, एउटा मातेको मानिस जस्तै लड्ने छौ। तिमी लुक्ने चेष्टा गर्नेछौ। शत्रुबाट टाढा सुरक्षित स्थान खोज्दै हिँड्ने छौ।",
			"12": "<sup>12</sup> तर निनवे, तिम्रो सबै बलियो ठाउँहरू नेभाराको रुखहरू जस्तै हुनेछ। नयाँ नेभाराको फल पाक्नेछ, कुनै एउटा मानिस आएर बोट हल्लाई दिन्छ र सबै नेभारा त्यो मानिसको मुखमा खस्छ। त्यसले सबै खान्छ र सबै सकिन्छ।",
			"13": "<sup>13</sup> निनवे तिम्रो सबै मानिसहरू, स्त्रीहरू जस्तै छन् अनि तिनीहरूलाई लान शत्रुका सैनिकहरू तयार छन्। तिम्रो भूमिका फाटकहरू तिम्रो शत्रुहरूका निम्ति खुल्लाछन् अनि तिनीहरू भित्र पस्दैछन्। तिम्रो फाटकका काठका बारहरू जलाएर ध्वंश पारेकाछन्।",
			"14": "<sup>14</sup> तिमी पानी जम्मागर, आफ्नो शहरभित्र जम्मा राख। किनकि शत्रुका सेनाले तिमीहरूका शहरहरू घेर्नेछन्। तिनीहरूले शहर भित्र कसैलाई पनि खाना अथवा पानी ल्याउँन दिनेछैनन्। आफ्नो सुरक्षा बलियो बनाऊ। अनि धेरै ईंटा बनाउनको निम्ति माटो जम्मा गर। ईंटा बनाउनको लागि मसला मिसाऊ अनि साँचो ठिक पार।",
			"15": "<sup>15</sup> तिमी यी सबै कामहरू गर्न सक्छौ तर फेरि आगोले तिमीलाई पूर्ण रूपले ध्वंश पार्नेछ। अनि तरवारले तिमीलाई मार्नेछ। तिम्रो केही भूमि यस्तो देखा पर्नेछ मानौ केही सलहहरू आएकाछन् र यसको हर चिज खाईदिएका छन्।\nनिनवे तिमी लगातार बढ्दै गयौ तिमी फट्याङ्ग्राको हूल झैं भयौ। तिमी सलहको हूल झैं थियौ।",
			"16": "<sup>16</sup> तिम्रो ब्यापारिको (जो बिभिन्न ठाउँमा गएर सामानहरू किन्छन् तिनीहरूको) संख्या बढेकोछ। तिनीहरू आकाशका ताराहरू जस्तै धोरै भएकाछन्। तिनीहरू सलहको हूल जस्तै भएकाछन् जसले प्रत्येक वस्तु समाप्त नहुन्जेल सम्म खान्छन् अनि त्यस पछि जान्छन्।",
			"17": "<sup>17</sup> अनि तिम्रो राज्यका अधिकारीहरू, सलहहरू जस्तैछन्। यी ती सलहहरू जस्तैछन् जो जाडो दिनमा चट्टानमाथि बस्छन् तर सूर्य उदाएपछि चट्टानमा गर्मी हुन थाल्छ अनि ती उडेर कता जान्छ कसैलाई पनि थाह हुँदैन। तिम्रो अधिकारीहरू पनि यस्तै छन्।",
			"18": "<sup>18</sup> हे अश्शूरका राजा, तिम्रो गोठालाहरू निदाइरहेका छन्। ती शक्तिशाली मानिसहरू आराम गरिरहेकाछन् अनि तिम्रो मानिसहरू पर्वतमा घुमिरहेकाछन्। तिनीहरूलाई फर्काएर ल्याउने कोही छैन्।",
			"19": "<sup>19</sup> निनवे, तिमी नराम्रो प्रकारले घायल भएका छौ, अनि त्यस्तो कुनै चीज छैन जसले तिम्रो घाउहरू निको पार्छ। ज-जसले तिम्रो बिनाशको समचार सुन्छन् तिनीहरू सबैले ताली बजाउँछन्। उनीहरू सबै प्रसन्न हुन्छन्। किनभने उनीहरू सबैले यो पिडा अनुभव गरेकाछन् जुन तिनीहरूले उनीहरूलाई सधैँ दुःख दिने गर्थ्यौ।"
		}
	}
};
module.exports = book;