var book = {
	"name": "फिलेमोन",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ख्रीष्ट येशूको एक कैदी पावल र हाम्रा भाइ तिमोथीबाट\nहाम्रा प्रिय बन्धु तथा सहकर्मी फिलेमोनलाई अभिवादन।",
			"2": "<sup>2</sup> साथै हाम्री बहिनी अप्फियालाई, सहकर्मी अर्खिप्पसलाई र तिम्रो घरमा भेला हुने मण्डलीलाई, पनि!",
			"3": "<sup>3</sup> हाम्रा परमेश्वर पिता अनि प्रभु येशू ख्रीष्टबाट अनुग्रह अनि शान्ति तिमीहरू साथ रहोस्।",
			"4": "<sup>4</sup> फिलेमोनको प्रेम र विश्वास\nआफ्नो प्रार्थनामा म तिमीलाई सम्झन्छु र तिम्रो निम्ति म सधैँ मेरो परमेश्वरलाई धन्यवाद चढाउँछु।",
			"5": "<sup>5</sup> परमेश्वरका पवित्र मानिसहरू प्रति तिम्रो प्रेम र प्रभु येशूमा तिम्रो विश्वासको कुरा म सुन्दछु।",
			"6": "<sup>6</sup> म प्रार्थना गर्छु कि तिमीले हामीसित सहयोग गरेको विश्वासले ख्रीष्टमा भएको हाम्रा हरेक असल कुरो गहनपूर्वक बुझ्नमा तिमीलाई सहायता दिनेछ।",
			"7": "<sup>7</sup> मेरा भाइ! तिमीले परमेश्वरका मानिसहरूलाई प्रेम गर्यौ अनि तिनीहरूलाई प्रफुल्लित तुल्यायौ। यसले मलाई आनन्द अनि सुविस्था प्रदान गरेको छ।",
			"8": "<sup>8</sup> ओनेसिमसलाई एक भाइको रूपमा स्वीकार गर\nतिमीले केही गर्नु छ। ख्रीष्ट प्रति भएको मेरो अधिकारको कारणले म तिमीलाई यसो गर भन्न सक्छु।",
			"9": "<sup>9</sup> तर मैले तिमीलाई आदेश दिएको होइन, केवल प्रेमको शक्तिमा म तिमीलाई निवेदन गर्दछु। म पावल हुँ अनि अहिले म वृद्ध मानिस हुँ अनि ख्रीष्ट येशूको लागि बन्दी छु।",
			"10": "<sup>10</sup> म मेरो छोरो ओनेसिमसको बारेमा निवेदन गरिरहेछु। म कारागारमा छँदा ऊ मेरो छोरो बनियो।",
			"11": "<sup>11</sup> बितेका दिनहरूमा ऊ तिम्रोलागि बेकम्म थियो। तर वर्त्तमान समयमा तिमी र म दुवैको लागि ऊ उपयोगी मानिस भएको छ।",
			"12": "<sup>12</sup> म उसलाई फेरि तिमीकहाँ मेरो हृदयसितै पठाउँदैछु।",
			"13": "<sup>13</sup> म कारागारमा रहेको बेला मलाई सहायता गर्नका निम्ति म आफैं उसलाई यहाँ सुसमाचारको निम्ति राख्न चाहन्थें। मलाई सहायता गरेर उसले तिम्रो सेवा गर्ने थियो।",
			"14": "<sup>14</sup> तर तिम्रो अनुमति नलिई म केही गर्न चाहँदिन। त्यसो हुँदा तिमीले मेरो निम्ति गर्ने असल कार्य तिमीले स्वयं गर्न चाहेको हुनेछौ अनि मैले कर लाएको हुने छैन।",
			"15": "<sup>15</sup> ओनेसिमस तिमीबाट केही समयकोलागि छुट्टिएको थियो। यसो भएको हुन सक्छ कि त्यसलाई तिमीले सदाका निम्ति फिर्ता पाउनेछौ।",
			"16": "<sup>16</sup> अझ एक दासको रूपमा होइन, तर दासभन्दा अधिक अनि एक प्रिय भाइको रूपमा ग्रहण गर। म उसलाई खुबै माया गर्छु। तर तिमीले उसलाई अझ बेसी माया गर्नेछौ। तिमीले उसलाई एउटा मानिसको रूपमा अनि प्रभुमा भाइको रूपमा पनि माया गर्नेछौ।",
			"17": "<sup>17</sup> यसर्थ यदि मलाई साथी भनेर स्वागत गर्छौ भने ओनेसिमसलाई पनि स्वागत गर। मलाई स्वीकार गरे जस्तै उसलाई स्वीकार गर।",
			"18": "<sup>18</sup> ओनेसिमसले तिमीसित केही भूल गरेछ भने मलाई दोष्याऊ। यदि उसले केही तिर्नु परे मलाई लगाऊ।",
			"19": "<sup>19</sup> म पावल हुँ। यो म मेरो आफ्नै हातले लेख्दैछु। यदि ओनेसिमसले केही बाँकी तिर्नु छ भने त्यो म तिर्छु। आफ्नो जीवनको लागि तिमी मेरो कति ऋणी छौ त्यस बारे म केही भन्न चाहँदिन।",
			"20": "<sup>20</sup> हो, मेरा भाइ, प्रभुका निम्ति मेरो लागि केही गरिदेऊ। ख्रीष्टमा मेरो हृदय शान्त गराऊ।",
			"21": "<sup>21</sup> तिमीले मेरो आशा पूरा गर्नेछौ भन्ने पूर्ण विश्वासमा म यो पत्र लेख्दैछु। म जान्दछु तिमीले मैले भनेको भन्दा अधिक गर्नेछौ।",
			"22": "<sup>22</sup> दया गरी मलाई बस्नको लागि एउटा कोठा व्यवस्था गरी देऊ। म आशा गर्छु कि परमेश्वरले तिम्रो प्रार्थना सुन्नेछन् अनि म तिमीकहाँ आउन सक्नेछु।",
			"23": "<sup>23</sup> अन्तिम अभिवादन\nमेरो साथी इपाफ्रास पनि ख्रीष्ट येशूको निम्ति मसित बन्दी छ। उसले तिमीलाई अभिवादन पठाउँदैछ।",
			"24": "<sup>24</sup> अनि मर्कूस, अरिस्तार्खस, डेमास र लूकाले पनि तिमीलाई अभिवादन गर्न मसँग एक साथ छन्। यी सबै मैसित काम गर्दैछन्।",
			"25": "<sup>25</sup> हाम्रा प्रभु येशू ख्रीष्टको अनुग्रह तिम्रो आत्मासित रहोस्। आमिन।"
		}
	}
};
module.exports = book;