var book = {
	"name": "2 यूहन्ना",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> अग्रजबाट अभिवादन।\nपरमेश्वरद्वारा चुनिएकी स्त्री अनि तिनका बालकहरू प्रति म तिमीहरू, सत्यमा रहेका सबैलाई प्रेम गर्छु। ती सबै, जसले तिमीहरूलाई प्रेम गर्ने सत्यतालाई जान्दछन् तिमीहरूलाई पनि।",
			"2": "<sup>2</sup> यही प्रेमको कारणले जो हामीमा छ, हामी तिमीहरूलाई प्रेम गर्छौ। त्यो सत्य हामीमा सदा रहनेछ।",
			"3": "<sup>3</sup> अनुग्रह, कृपा अनि शान्ति, पिता परमेश्वर अनि उनका पुत्र येशू ख्रीष्टको मार्फत हामीसँग हुनेछ। हामी सत्य अनि प्रेमबाट यी आशीर्वाद प्राप्त गर्छौं।",
			"4": "<sup>4</sup> तिम्रो कोही बालकहरू जो तिनीहरू पिताले हामीलाई दिएको आज्ञा अनुसार सत्यको मार्ग अनुशरण गरिरहेछन् भन्ने जान्न पाउँदा म खुशी भएँ।",
			"5": "<sup>5</sup> अनि, अब प्रिय महिला, म तिमीलाई भन्छु हामी सबैले एक-अर्कोलाई प्रेम गर्नुपर्छ। यो नयाँ आज्ञा होइन। यो त्यही आज्ञा हो जो हामीसित शुरु देखि नै थियो।",
			"6": "<sup>6</sup> अनि प्रेम गर्नुको अर्थ उनले हामीलाई दिएको आज्ञा अनुसार रहनु हो। अनि परमेश्वरको आज्ञा यो हो तिमीहरूले प्रेमको अनुशरण गर्नुपर्छ। तिमीले यो आज्ञा शुरुदेखि नै सुन्दै आएकी छौ।",
			"7": "<sup>7</sup> यो संसारमा अनेकौं झूटो शिक्षकहरू छन्। यी झूटो शिक्षकहरूले येशू ख्रीष्ट पृथ्वीमा मानवको रुपमा आउनु भएको अस्वीकार गर्छन्। मानिस जो यो कुरा अस्वीकार गर्छ ऊ झूटो शिक्षक अनि ख्रीष्ट विरोधी हो।",
			"8": "<sup>8</sup> होशियारी होऊ ताकि पुरस्कार जुन हाम्रो परिश्रमबाट प्राप्त भएको छ त्यो गुमाउने छैनौ, तर तिमीले तिम्रो जम्मै पुरस्कार प्राप्त गर।",
			"9": "<sup>9</sup> एउटा व्यक्तिले ख्रीष्टको शिक्षा मात्र अनुशरण गर्नुपर्छ। यदि व्यक्तिले ख्रीष्टको शिक्षा परिवर्त्तन गर्छ भने त्यस व्यक्तिसँग परमेश्वर हुनुहुन्न। तर यदि त्यस व्यक्तिले ख्रीष्टको शिक्षा अनुशरण गरिरहन्छ भने उसकोमा पिता अनि पुत्र दुवै हुन्छन्।",
			"10": "<sup>10</sup> यदि कुनै मानिस यो शिक्षा बिना तिम्रोमा आँउछ भने तिम्रो घरमा उसलाई नलैजाऊ अथवा त्यसलाई स्वागत नगर।",
			"11": "<sup>11</sup> यदि तिमीले उसलाई स्वागत गर्यौ भने तिमीले उसको कुकार्यमा सहयोग पुर्याइरहेको हुनेछौ।",
			"12": "<sup>12</sup> मैले तिमीलाई भन्ने कुरा धेरै छ। तर कागज अनि मसीको प्रयोगले म यो गर्न चाहँदिन। बरु म तिमीलाई भेट्न आउने आशा गर्छु अनि आमने-सामने बात गर्छु। त्यसले हामीलाई अति आनन्दित तुल्याउँछ।",
			"13": "<sup>13</sup> तिम्रो बहिनीका बालकहरूले, जसलाई परमेश्वरले चुन्नु भएको छ, तिमीलाई अभिवादन पठाउँछन्।"
		}
	}
};
module.exports = book;