var book = {
	"name": "3 यूहन्ना",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> अग्रजबाट अभिवादन!\nमेरा प्रिय मित्र गायस, जसलाई म सत्यमा प्रेम गर्छु।",
			"2": "<sup>2</sup> मेरा प्रिय मित्र, म जान्दछु तिमी आत्मिक रुपले असल गरिरहेछौ। यसर्थ म प्रार्थना गर्छु कि तिमीमा प्रत्येक कुरो असल भइरहोस् अनि तिम्रो स्वस्थ राम्रो रहोस्।",
			"3": "<sup>3</sup> ख्रीष्टमा विश्वास रहेका कोही भाइहरू आए अनि तिम्रो जीवनमा रहेको सत्य बताए। तिनीहरूले भने कि तिमीले सत्यको मार्ग अनुशरण गरिरहेका छौ। यसले मलाई अति आनन्दित तुल्यायो।",
			"4": "<sup>4</sup> जब म मेरा बालकहरू सत्यको बाटोमा हिडिरहेका छन् भन्ने सुन्छु त्यसले मलाई अति आनन्द दिन्छ।",
			"5": "<sup>5</sup> मेरा प्रिय मित्र, तिमी ख्रीष्टमा रहेका भाइहरूलाई सहायता गरेर विश्वासयोग्यता देखाइरहेछौ। तिमीले ती अपरिचीत भाइहरूलाई पनि सहयोग गरिरहेछौ।",
			"6": "<sup>6</sup> यी भाइहरूले तिम्रो प्रेमको बारेमा मण्डलीलाई भने। दया गरि तिनीहरूलाई आफ्नो यात्रा जारी राख्न सहयोग गरिदेऊ। तिनीहरूलाई यस्तो तरिकाले सहयोग गर जसले परमेश्वरलाई खुशी तुल्याउनेछन्।",
			"7": "<sup>7</sup> यी भाइहरू ख्रीष्टको सेवाकोलागि यात्रामा गए। तिनीहरूले ती मानिसहरूबाट कुनै सहायता स्वीकार गरेनन् जो विश्वासीहरू होइनन्।",
			"8": "<sup>8</sup> यसर्थ हामीले यस्ता भाइहरूलाई सहयोग प्रदान गर्नुपर्छ। जब हामी तिनीहरूलाई सहयोग गर्छौ, हामी सत्यको निम्ति तिनीहरूले गरेको कार्यमा सहभागी बर्न्छौं।",
			"9": "<sup>9</sup> मैले मण्डलीलाई एउटा पत्र लेखँ। तर डियोत्रिफसले हामी जे भन्छौ त्यो सुनि रहेको छैन। ऊ सदैव तिनीहरूका नेता बन्न चाहन्छ।",
			"10": "<sup>10</sup> जब म आउँछु, डियोत्रिफसले के गरिरहेछ त्यसबारे भन्नेछु। उसले ढाँट्छ अनि हाम्रो निन्दा गर्छ। तर उसले यो भन्दा अझ धेरै गर्छ। उसले ती भाइहरूलाई सहायता गर्न अस्वीकार गर्छ। जसले ख्रीष्टको सेवा गरिरहेका छन्। उसले ती मानिसहरू जसले भाइहरूलाई सहयोग गर्न चहान्छन् तिनीहरूलाई पनि वाधा दिन्छ अनि तिनीहरूलाई मण्डलीबाट बाहिर निकाली दिन्छ।",
			"11": "<sup>11</sup> मेरा प्रिय मित्रहरू! जे नराम्रो छ त्यसको अनुशरण नगर, जे राम्रो छ त्यसको अनुकरण गर। मानिस जसले जे राम्रो छ त्यो गर्छ भने ऊ परमेश्वरबाट आएको मानिस हो। तर कुनै एक जसले नराम्रो काम गर्छ त्यसले कहिल्यै पनि परमेश्वरलाई देखेको हुँदैन।",
			"12": "<sup>12</sup> सबै मानिसहरूले डेमेत्रियसको विषयमा असल कुराहरू गर्छन्। अनि त्यो सत्य तिनीहरूले भनेको कुरासित मिल्छ। हामी पनि उसको विषयमा असल कुरा गर्छौं। अनि तिमीहरू जान्दछौ कि हामी जे भन्छौं त्यो सत्य हो।",
			"13": "<sup>13</sup> मेरो तिमीहरूलाई धैरे कुराहरू भन्ने इच्छा छ। तर म कलम अनि मसी यसकोलागि उपयोग गर्न चाहन्नँ।",
			"14": "<sup>14</sup> म तिमीहरूसित चाँडै भेट्ने आशा गर्छु। तब हामी एकसाथ बसेर आमने-सामने बात गर्न सक्छौं।",
			"15": "<sup>15</sup> तिमीहरूमा शान्ति रहोस्। यहाँ भएका साथीहरूले तिमीहरूलाई अभिवादन जनाएका छन्। त्यहाँ भएका मित्रहरू हरेकलाई हाम्रो अभिवादन सुनाइदिनु।"
		}
	}
};
module.exports = book;