var book = {
	"name": "عوبيديا",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1 </span> &nbsp;خداوند یهوه‌ درباره‌ اَدُوم‌ چنین‌ می‌گوید: از جانب‌ خداوند خبری‌ شنیدیم‌ كه‌ رسولی‌ نزد امت‌ها فرستاده‌ شده‌، (می‌گوید): برخیزید و با او در جنگ‌ مقاومت‌ نماییم‌.",
			"2": "<span>2 </span> &nbsp;هان‌ من‌ تو را كوچكترین‌ امّت‌ها گردانیدم‌ و تو بسیار خوار هستی‌.",
			"3": "<span>3 </span> &nbsp;ای‌ كه‌ در شكافهای‌ صخره‌ ساكن‌ هستی‌ و مسكن‌ تو بلند می‌باشد و در دل‌ خود می‌گویی‌ كیست‌ كه‌ مرا به‌ زمین‌ فرود بیاورد، تكبّرِ دلت‌، تو را فریب‌ داده‌ است‌،",
			"4": "<span>4 </span> &nbsp;خداوند می‌گوید: اگرچه‌ خویشتن‌ را مثل‌ عقاب‌ بلند سازی‌ و آشیانه‌ خود را در میان‌ ستارگان‌ بگذاری‌، من‌ تو را از آنجا فرود خواهم‌ آورد.",
			"5": "<span>5 </span> &nbsp;اگر دزدان‌ یا غارت‌كنندگانِ شب‌ نزد تو آیند، (چگونه‌ هلاك‌ شدی‌)؟ آیا بقدر كفایت‌ غارت‌ نمی‌كنند؟ و اگر انگورچینان‌ نزد تو آیند آیا بعضی‌ خوشه‌ها را نمی‌گذارند؟",
			"6": "<span>6 </span> &nbsp;چیزهای‌ عیسو چگونه‌ تفتیش‌ شده‌ و چیزهای‌ مخفی‌ او چگونه‌ تفحّص‌ گردیده‌ است‌؟",
			"7": "<span>7 </span> &nbsp;همه‌ آنانی‌ كه‌ با تو همعهد بودند، تو را به‌ سرحدّ فرستادند و صلح‌اندیشان‌ تو، تو را فریب‌ داده‌، بر تو غالب‌ آمدند و خورندگان‌ نان‌ تو دامی‌ زیر تو گستردند. در ایشان‌ فطانتی‌ نیست‌.",
			"8": "<span>8 </span> &nbsp;خداوند می‌گوید: آیا در آن‌ روز حكیمان‌ اَدُوم‌ را و فطانت‌ را از كوه‌ عیسو نابود نخواهم‌ گردانید؟",
			"9": "<span>9 </span> &nbsp;و جبّاران‌ تو ای‌ تیمان‌ هراسان‌ خواهند شد تا هر كس‌ از كوه‌ عیسو به‌ قتل‌ منقطع‌ شود.",
			"10": "<span>10 </span> &nbsp;به‌ سبب‌ ظلمی‌ كه‌ بر برادرت‌ یعقوب‌ نمودی‌، خجالت‌ تو را خواهد پوشانید و تا به‌ ابد منقطع‌ خواهی‌ شد.",
			"11": "<span>11 </span> &nbsp;در روزی‌ كه‌ به‌ مقابل‌ وی‌ ایستاده‌ بودی‌، هنگامی‌ كه‌ غریبان‌ اموال‌ او را غارت‌ نمودند و بیگانگان‌ به‌ دروازه‌هایش‌ داخل‌ شدند و بر اورشلیم‌ قرعه‌ انداختند، تو نیز مثل‌ یكی‌ از آنها بودی‌.",
			"12": "<span>12 </span> &nbsp;بر روز برادر خود هنگام‌ مصیبتش‌ نگاه‌ مكن‌ و بر بنی‌یهودا در روز هلاكت‌ ایشان‌ شادی‌ منما و در روز تنگی‌ ایشان‌ لاف‌ مزن‌.",
			"13": "<span>13 </span> &nbsp;و به‌ دروازه‌های‌ قوم‌ من‌ در روز بلای‌ ایشان‌ داخل‌ مشو و تو نیز بر بدی‌ ایشان‌ در روز بلای‌ ایشان‌ مَنگَر و دست‌ خود را بر اموال‌ ایشان‌ در روز بلای‌ ایشان‌ دراز مكن‌.",
			"14": "<span>14 </span> &nbsp;و بر سر دو راه‌ مایست‌ تا فراریان‌ ایشان‌ را منقطع‌ سازی‌ و باقی‌ماندگان‌ ایشان‌ را در روز تنگی‌ تسلیم‌ منما.",
			"15": "<span>15 </span> &nbsp;زیرا كه‌ روز خداوند بر جمیع‌ امّت‌ها نزدیك‌ است‌؛ و چنانكه‌ عمل‌ نمودی‌ همچنان‌ به‌ تو عمل‌ كرده‌ خواهد شد و اعمالت‌ بر سرت‌ خواهد برگشت.",
			"16": "<span>16 </span> &nbsp;زیرا چنانكه‌ بر كوه‌ مقدّس‌ من‌ نوشیدید، همچنان‌ جمیع‌ امّت‌ها خواهند نوشید و آشامیده‌، خواهند بلعید و چنان‌ خواهند شد كه‌ گویا نبوده‌اند.",
			"17": "<span>17 </span> &nbsp;امّا بر كوه‌ صهیون‌ نجات‌ خواهد بود و مقدّس‌ خواهد شد و خاندان‌ یعقوب‌ میراث‌ خود را به‌ تصرّف‌ خواهند آورد.",
			"18": "<span>18 </span> &nbsp;و خاندان‌ یعقوب‌ آتش‌ و خاندان‌ یوسف‌ شعله‌ و خاندان‌ عیسو كاه‌خواهند بود و در میان‌ ایشان‌ مشتعل‌ شده‌، ایشان‌ را خواهد سوزانید و برای‌ خاندان‌ عیسو بقیتّی‌ نخواهد ماند زیرا خداوند تكلّم‌ نموده‌ است‌.",
			"19": "<span>19 </span> &nbsp;و اهل‌ جنوب‌ كوه‌ عیسو را و اهل‌ هامون‌ فلسطینیان‌ را به‌ تصرّف‌ خواهند آورد و صحرای‌ افرایم‌ و صحرای‌ سامره‌ را به‌ تصرّف‌ خواهند آورد و بنیامین‌ جِلْعاد را (متصرّف‌ خواهد شد).",
			"20": "<span>20 </span> &nbsp;واسیـران‌ این‌ لشكـر بنی‌اسرائیـل‌ ملك‌ كنعانیان‌ را تا صرْفَه‌ به‌ تصرّف‌ خواهند آورد و اسیرانِ اورشلیم‌ كه‌ در صَفارِدْ هستند، شهرهـای‌ جنوب‌ را به‌ تصرّف‌ خواهند آورد.",
			"21": "<span>21 </span> &nbsp;و نجات‌ دهندگان‌ به‌ كوه‌ صهیون‌ برآمده‌، بر كوه‌ عیسو داوری‌ خواهند كرد و ملكوت‌ از آن‌ خداوند خواهد شـد."
		}
	}
};
module.exports = book;