var book = {
	"name": "يونس",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<span>1 </span> &nbsp;و كلام‌ خداوند بر یونس‌ بن‌ اَمِتّای‌ نازل‌ شده‌، گفت‌:",
			"2": "<span>2 </span> &nbsp;«برخیز و به‌ نینوا شهر بزرگ‌ برو و بر آن‌ ندا كن‌ زیرا كه‌ شرارت‌ ایشان‌ به‌ حضور من‌ برآمده‌ است‌.»",
			"3": "<span>3 </span> &nbsp;امّا یونس‌ برخاست‌ تا از حضور خداوند به‌ تَرْشیش‌ فرار كند و به‌ یافا فرود آمده‌، كشتی‌ای‌ یافت‌ كه‌ عازم‌ تَرْشیش‌ بود. پس‌ كرایه‌اش‌ را داده‌، سوار شد تا همراه‌ ایشان‌ از حضور خداوند به‌ تَرْشیش‌ برود.",
			"4": "<span>4 </span> &nbsp;و خداوند باد شدیدی‌ بر دریا وزانید كه‌ تلاطم‌ عظیمی‌ در دریا پدید آمد چنانكه‌ نزدیك‌ بود كه‌ كشتی‌ شكسته‌ شود.",
			"5": "<span>5 </span> &nbsp;و ملاّحان‌ ترسان‌ شده‌، هر كدام‌ نزد خدای‌ خود استغاثه‌ نمودند و اسباب‌ را كه‌ در كشتی‌ بود به‌ دریا ریختند تا آن‌ را برای‌ خود سبك‌ سازند. امّا یونس‌ در اندرون‌ كشتی‌ فرود شده‌، دراز شد و خواب‌ سنگینی‌ او را در ربود.",
			"6": "<span>6 </span> &nbsp;و ناخدای‌ كشتی‌ نزد او آمده‌، وی‌ را گفت‌: «ای‌ كه‌ خفته‌ای‌، تو را چه‌ شده‌ است‌؟ برخیز و خدای‌ خود را بخوان‌؛ شاید كه‌ خدا ما را بخاطر آورد تا هلاك‌ نشویم‌.»",
			"7": "<span>7 </span> &nbsp;و به‌ یكدیگر گفتند: «بیایید قرعه‌ بیندازیم‌ تا بدانیم‌ كه‌ این‌ بلا به‌ سبب‌ چه‌ كس‌ بر ما وارد شده‌ است‌؟» پس‌ چون‌ قرعه‌ انداختند، قرعه‌ به‌ نام‌ یونس‌ درآمد.",
			"8": "<span>8 </span> &nbsp;پس‌ او را گفتند: «ما را اطّلاع‌ ده‌ كه‌ این‌ بلا به‌ سبب‌ چه‌ كس‌ بر ما عارض‌ شده‌؟ شغل‌ تو چیست‌ و از كجا آمده‌ای‌ و وطنت‌ كدام‌ است‌ و از چه‌ قوم‌ هستی‌؟»",
			"9": "<span>9 </span> &nbsp;او ایشان‌ را جواب‌ داد كه‌: «من‌ عبرانی‌ هستم‌ و از یهوه‌ خدای‌ آسمان‌ كه‌ دریا و خشكی‌ را آفریده‌ است‌ ترسان‌ می‌باشم‌.»",
			"10": "<span>10 </span> &nbsp;پس‌ آن‌ مردمان‌ سخت‌ ترسان‌ شدند و او را گفتند: «چه‌ كرده‌ای‌؟» زیرا كه‌ ایشان‌ می‌دانستند كه‌ از حضور خداوند فرار كرده‌ است‌ چونكه‌ ایشان‌ را اطلاّع‌ داده‌ بود.",
			"11": "<span>11 </span> &nbsp;و او را گفتند: «با تو چه‌ كنیم‌ تا دریا برای‌ ما ساكـن‌ شود؟» زیرا دریا در تلاطم‌ همی‌ افزود.",
			"12": "<span>12 </span> &nbsp;او به‌ ایشـان‌ گفت‌: «مرا برداشتـه‌، به‌ دریا بیندازید و دریا برای‌ شما ساكن‌ خواهد شد، زیـرا می‌دانم‌ این‌ تلاطم‌ عظیم‌ به‌ سبب‌ من‌ بر شما وارد آمده‌ است‌.",
			"13": "<span>13 </span> &nbsp;امّا آن‌ مردمان‌ سعی‌ نمودند تا كشتی‌ را به‌ خشكی‌ برسانند امّا نتوانستند زیرا كه‌ دریا به‌ ضدّ ایشان‌ زیاده‌ و زیاده‌ تلاطم‌ می‌نمود.",
			"14": "<span>14 </span> &nbsp;پس‌ نزد یهوه‌ دعا كرده‌، گفتند: «آه‌ ای‌ خداوند به‌ خاطر جان‌ این‌ شخص‌ هلاك‌ نشویم‌ و خون‌ بی‌گناه‌ را بر ما مگذار زیرا تو ای‌ خداوند هر چه‌ می‌خواهی‌ می‌كنی‌.»",
			"15": "<span>15 </span> &nbsp;پس‌ یونس‌ را برداشته‌، در دریا انداختند و دریا از تلاطمش‌ آرام‌ شد.",
			"16": "<span>16 </span> &nbsp;و آن‌ مردمان‌ از خداوند سخت‌ ترسان‌ شدند و برای‌ خداوند قربانی‌ها گذرانیدند و نذرها نمودند.",
			"17": "<span>17 </span> &nbsp;و امّا خداوند ماهی‌ بزرگی‌ پیدا كرد كه‌ یونس‌ را فرو بُرْد و یونس‌ سه‌ روز و سه‌ شب‌ در شكم‌ ماهی‌ ماند."
		},
		"2": {
			"1": "<span>1 </span> &nbsp;و یونُس‌ از شكم‌ ماهی‌ نزد یهوه‌ خدای خود دعا نمود",
			"2": "<span>2 </span> &nbsp;و گفت‌: «در تنگی‌ خود خداوند را خواندم‌ و مرا مستجاب‌ فرمود. از شكم‌ هاویه‌ تضرّع‌ نمودم‌ و آواز مرا شنیدی‌.",
			"3": "<span>3 </span> &nbsp;زیرا كه‌ مرا به‌ ژرفی‌ در دل‌ دریاها انداختی‌ و سیلها مرا احاطه‌ نمود. جمیع‌ خیزابها و موجهای‌ تو بر من‌ گذشت‌.",
			"4": "<span>4 </span> &nbsp;و من‌ گفتم‌ از پیش‌ چشم‌ تو انداخته‌ شدم‌. لیكن‌ هیكل‌ قُدس‌ تو را باز خواهم‌ دید.",
			"5": "<span>5 </span> &nbsp;آبها مرا تا به‌ جان‌ احاطه‌ نمود و لجّه‌ دور مرا گرفت‌ و علف‌ دریا به‌ سر من‌ پیچیده‌ شد.",
			"6": "<span>6 </span> &nbsp;به‌ بنیان‌ كوهها فرود رفتم‌ و زمین‌ به‌ بندهای‌ خود تا به‌ ابد مرا در گرفت‌. امّا تو ای‌ یهوه‌ خدایم‌ حیات‌ مرا از حفره‌ برآوردی‌.",
			"7": "<span>7 </span> &nbsp;چون‌ جان‌ من‌ در اندرونم‌ بی‌تاب‌ شد، خداوند را بیاد آوردم‌ و دعای‌ من‌ نزد تو به‌ هیكل‌ قُدْسَتْ رسید.",
			"8": "<span>8 </span> &nbsp;آنانی‌ كه‌ اباطیل‌ دروغ‌ را منظور می‌دارند، احسان‌های‌ خویش‌ را ترك‌ می‌نمایند.",
			"9": "<span>9 </span> &nbsp;امّا من‌ به‌ آواز تشكّر برای‌ تو قربانی‌ خواهم‌ گذرانید، و به‌ آنچه‌ نذر كردم‌ وفا خواهم‌ نمود. نجات‌ از آن‌ خداوند است‌.»",
			"10": "<span>10 </span> &nbsp;پس‌ خداوند ماهی‌ را امر فرمود و یونس‌ را بر خشكی‌ قّی‌ كرد."
		},
		"3": {
			"1": "<span>1 </span> &nbsp;پس‌ كلام‌ خداوند بار دوّم‌ بر یونُس‌ نازل‌ شده‌، گفت‌:",
			"2": "<span>2 </span> &nbsp;«برخیز و به‌ نینوا شهر بزرگ‌ برو و آن‌ وعظ‌ را كه‌ من‌ به‌ تو خواهم‌ گفت‌ به‌ ایشان‌ ندا كن‌.»",
			"3": "<span>3 </span> &nbsp;آنگاه‌ یونُس‌ برخاسته‌، برحسب‌ فرمان‌ خداوند به‌ نینوا رفت‌. و نینوا بسیار بزرگ‌بودكه مسافت‌ سه‌ روز داشت.",
			"4": "<span>4 </span> &nbsp;و یونس‌ به‌ مسافت‌ یك‌ روز داخل‌ شهر شده‌، به‌ ندا كردن‌ شروع‌ نمود و گفت‌: «بعد از چهل‌ روز نینوا سرنگون‌ خواهد شد.»",
			"5": "<span>5 </span> &nbsp;و مردمان‌ نینوا به‌ خدا ایمان‌ آوردند و روزه‌ را ندا كرده‌، از بزرگ‌ تا كوچك‌ پلاس‌ پوشیدند.",
			"6": "<span>6 </span> &nbsp;و چون‌ پادشاه‌ نینوا از این‌ امر اطّلاع‌ یافت‌، از كرسی‌ خود برخاسته‌، ردای‌ خود را از بركند و پلاس‌ پوشیده‌، بر خاكستر نشست‌.",
			"7": "<span>7 </span> &nbsp;و پادشاه‌ و اكابرش‌ فرمان‌ دادند تا در نینوا ندا در دادند وامر فرموده‌، گفتند كه‌ «مردمان‌ و بهایم‌ و گاوان‌ و گوسفندان‌ چیزی‌ نخورند و نچرند و آب‌ ننوشند.",
			"8": "<span>8 </span> &nbsp;و مردمان‌ و بهایم‌ به‌ پلاس‌ پوشیده‌ شوند و نزد خدا بشدّت‌ استغاثه‌ نمایند و هركس‌ از راه‌ بد خود و از ظلمی‌ كه‌ در دست‌ او است‌ بازگشت‌ نماید.",
			"9": "<span>9 </span> &nbsp;كیست‌ بداند كه‌ شاید خدا برگشته‌، پشیمان‌ شود و از حدّت‌ خشم‌ خود رجوع‌ نماید تا هلاك‌ نشویم‌؟»",
			"10": "<span>10 </span> &nbsp;پس‌ چون‌ خدا اعمال‌ ایشان‌ را دید كه‌ از راه‌ زشت‌ خود بازگشت‌ نمودند، آنگاه‌ خدا از بلایی‌ كه‌ گفته‌ بود كه‌ به‌ ایشان‌ برساند پشیمان‌ گردید و آن‌ را بعمل‌ نیاورد."
		},
		"4": {
			"1": "<span>1 </span> &nbsp;امّا این‌ امر یونُس‌ را به‌ غایت‌ ناپسند آمد و غیظش‌ افروخته‌ شد،",
			"2": "<span>2 </span> &nbsp;و نزد خداوند دعا نموده‌، گفت‌: «آه‌ ای‌ خداوند ، آیا این‌ سخن‌ من‌ نبود، حینی‌ كه‌ در ولایت‌ خود بودم‌. و از این‌ سبب‌ به‌ فرار كردن‌ به‌ تَرشیش‌ مبادرت‌ نمودم‌ زیرا می‌دانستم‌ كه‌ تو خدای‌ كریم‌ و رحیم‌ و دیر غضب‌ و كثیر احسان‌ هستی‌ و از بلا پشیمان‌ می‌شوی‌؟",
			"3": "<span>3 </span> &nbsp;پس‌ حال‌، ای‌ خداوند ، جانم‌ را از من‌ بگیر زیرا كه‌ مردن‌ از زنده‌ ماندن‌ برای‌ من‌ بهتر است‌.»",
			"4": "<span>4 </span> &nbsp;خداوند گفت‌: «آیا صواب‌ است‌ كه‌ خشمناك‌ شوی‌؟»",
			"5": "<span>5 </span> &nbsp;و یوُنُس‌ از شهر بیرون‌ رفته‌، بطرف‌ شرقی‌ شهر نشست‌ و در آنجا سایه‌بانی‌ برای‌ خود ساخته‌ زیر سایه‌اش‌ نشست‌ تا ببیند بر شهر چه‌ واقع‌ خواهد شد.",
			"6": "<span>6 </span> &nbsp;و یهوه‌ خدا كدویی‌ رویانید و آن‌ را بالای‌ یونُس‌ نمّو داد تا بر سر وی‌ سایه‌ افكنده‌، او را از حزنش‌ آسایش‌ دهد و یونُس‌ از كدو بی‌نهایت‌ شادمان‌ شد.",
			"7": "<span>7 </span> &nbsp;امّا در فردای‌ آن‌ روز در وقت‌ طلوع‌ فجر خدا كِرْمی‌ پیدا كرد كه‌ كدو را زد و خشك‌ شد.",
			"8": "<span>8 </span> &nbsp;و چون‌ آفتاب‌ برآمد خدا باد شرقی‌ گرم‌ وزانید و آفتاب‌ بر سر یونُس‌ تابید به‌ حدّی‌ كه‌ بیتاب‌ شده‌، برای‌ خود مسألت‌ نمود كه‌ بمیرد و گفت‌: «مردن‌ از زنده‌ ماندن‌ برای‌ من‌ بهتر است‌.»",
			"9": "<span>9 </span> &nbsp;خدا به‌ یونُس‌ جواب‌ داد: «آیا صواب‌ است‌ كه‌ به‌ جهت‌ كدو غضبناك‌ شوی‌؟» او گفت‌: «صواب‌ است‌ كه‌ تا به‌ مرگ‌ غضبناك‌ شوم‌.»",
			"10": "<span>10 </span> &nbsp;خداوند گفت‌: «دل‌ تو برای‌ كدو بسوخت‌ كه‌ برای‌ آن‌ زحمت‌ نكشیدی‌ و آن‌ را نمّو ندادی‌ كه‌ در یك‌ شب‌ بوجود آمد و در یك‌ شب‌ ضایع‌ گردید.",
			"11": "<span>11 </span> &nbsp;و آیا دل‌ من‌ به‌ جهت‌ نینوا شهر بزرگ‌ نسوزد كه‌ در آن‌ بیشتر از صد و بیست‌ هزار كس‌ می‌باشند كه‌ در میان‌ راست‌ و چپ‌ تشخیص‌ نتوانند داد و نیز بهایم‌ بسیار؟»"
		}
	}
};
module.exports = book;