var book = {
	"name": "دوم تسالونيکيان",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span>1 </span> &nbsp;پولُس و سِلْوانُس و تیموتاؤس، به کلیسای تسالونیکیان که در خدای پدر ما و عیسی مسیح خداوند می‌باشید.",
			"2": "<span>2 </span> &nbsp;فیض و سلامتی از جانب پدر ما خدا و عیسی مسیح خداوند بر شما باد.",
			"3": "<span>3 </span> &nbsp;ای برادران، می‌باید همیشه بجهت شما خدا را شکر کنیم، چنانکه سزاوار است، از آنجا که ایمان شما بغایت نمّو می‌کند و محبّت هر یکی از شما جمیعاً با همدیگر می‌افزاید،",
			"4": "<span>4 </span> &nbsp;به‌حدّی که خود ما در خصوص شما در کلیساهای خدا فخر می‌کنیم به‌سبب صبر و ایمانتان در همهٔ مصایب شما و عذابهایی که متحمّل آنها می‌شوید،",
			"5": "<span>5 </span> &nbsp;که دلیل است بر داوری عادلِ خدا تا شما مستحقّ ملکوت خدا بشوید که برای آن هم زحمت می‌کشید.",
			"6": "<span>6 </span> &nbsp;زیرا که این انصاف است نزد خدا که عذاب‌کنندگانِ شما را عذاب دهد.",
			"7": "<span>7 </span> &nbsp;و شما را که عذاب می‌کشید، با ما راحت بخشد در هنگامی که عیسی خداوند از آسمان با فرشتگان قوّت خود ظهور خواهد نمود",
			"8": "<span>8 </span> &nbsp;در آتش مشتعل و انتقام خواهد کشید از آنانی که خدا را نمی‌شناسند و انجیل خداوند ما عیسی مسیح را اطاعت نمی‌کنند،",
			"9": "<span>9 </span> &nbsp;که ایشان به قصاص هلاکت جاودانی خواهند رسید از حضور خداوند و جلال قوّت او",
			"10": "<span>10 </span> &nbsp;هنگامی که آید تا در مقدّسان خود جلال یابد و در همهٔ ایمانداران از او تعجّب کنند در آن روز، زیرا که شما شهادت ما را تصدیق کردید.",
			"11": "<span>11 </span> &nbsp;و برای این هم پیوسته بجهت شما دعا می‌کنیم که خدای ما شما را مستحقّ این دعوت شمارد و تمام مسرّت نیکویی و عمل ایمان را با قوّت کامل گرداند،",
			"12": "<span>12 </span> &nbsp;تا نام خداوند ما عیسی مسیح در شما تمجید یابد و شما در وی بحسب فیض خدای ما و عیسی مسیح خداوند."
		},
		"2": {
			"1": "<span>1 </span> &nbsp;امّا ای برادران، از شما استدعا می‌کنیم دربارهٔ آمدن خداوند ما عیسی مسیح و جمع شدن ما به نزد او،",
			"2": "<span>2 </span> &nbsp;که شما از هوش خود بزودی متزلزل نشوید و مضطرب نگردید، نه از روح و نه از کلام و نه از رساله‌ای که گویا از ما باشد، بدین مضمون که روز مسیح رسیده است.",
			"3": "<span>3 </span> &nbsp;زنهار کسی به هیچ‌وجه شما را نفریبد، زیرا که تا آن ارتداد، اوّل واقع نشود و آن مرد شریر، یعنی فرزند هلاکت ظاهر نگردد، آن روز نخواهد آمد؛",
			"4": "<span>4 </span> &nbsp;که او مخالفت می‌کند و خود را بلندتر می‌سازد از هر چه به خدا یا به معبود مسمّی شود، به‌حدّی که مثل خدا در هیکل خدا نشسته، خود را می‌نماید که خداست.",
			"5": "<span>5 </span> &nbsp;آیا یاد نمی‌کنید که هنگامی که هنوز نزد شما می‌بودم، این را به شما می‌گفتم؟",
			"6": "<span>6 </span> &nbsp;و الآن آنچه را که مانع است می‌دانید تا او در زمان خود ظاهر بشود.",
			"7": "<span>7 </span> &nbsp;زیرا که آن سرّ بی‌دینی الآن عمل می‌کند، فقط تا وقتی که آنکه تا به حال مانع است از میان برداشته شود.",
			"8": "<span>8 </span> &nbsp;آنگاه آن بی‌دین ظاهر خواهد شد، که عیسی خداوند او را به نَفَس دهان خود هلاک خواهد کرد و به تجلّی ظهورِ خویش، او را نابود خواهد ساخت؛",
			"9": "<span>9 </span> &nbsp;که ظهور او به عمل شیطان است با هر نوع قوّت و آیات و عجایب دروغ",
			"10": "<span>10 </span> &nbsp;و به هر قسم فریب ناراستی برای هالکین، از آنجا که محبّت راستی را نپذیرفتند تا نجات یابند.",
			"11": "<span>11 </span> &nbsp;و بدین جهت خدا به ایشان عمل گمراهی می‌فرستد تا دروغ را باور کنند",
			"12": "<span>12 </span> &nbsp;و تا فتوایی شود بر همهٔ کسانی که راستی را باور نکردند بلکه به ناراستی شاد شدند.",
			"13": "<span>13 </span> &nbsp;امّا ای برادران و ای عزیزانِ خداوند، می‌باید ما همیشه برای شما خدا را شکر نماییم، که از ابتدا خدا شما را برگزید برای نجات به تقدیس روح و ایمانِ به راستی.",
			"14": "<span>14 </span> &nbsp;و برای آن شما را دعوت کرد به‌وسیلهٔ بشارت ما برای تحصیل جلال خداوند ما عیسی مسیح.",
			"15": "<span>15 </span> &nbsp;پس ای برادران، استوار باشید و آن روایات را که خواه از کلام و خواه از رسالهٔ ما آموخته‌اید، نگاه دارید.",
			"16": "<span>16 </span> &nbsp;و خود خداوند ما عیسی مسیح و خدا و پدر ما که ما را محبّت نمود و تسلّی ابدی و امید نیکو را به فیض خود به ما بخشید،",
			"17": "<span>17 </span> &nbsp;دلهای شما را تسلّی عطا کند و شما را در هر فعل و قول نیکو استوار گرداند."
		},
		"3": {
			"1": "<span>1 </span> &nbsp;خلاصه ای برادران، برای ما دعا کنید تا کلام خداوند جاری شود و جلال یابد چنانکه در میان شما نیز؛",
			"2": "<span>2 </span> &nbsp;و تا از مردم ناشایستهٔ شریر برهیم زیرا که همه را ایمان نیست.",
			"3": "<span>3 </span> &nbsp;امّا امین است آن خداوندی که شما را استوار و از شریر محفوظ خواهد ساخت.",
			"4": "<span>4 </span> &nbsp;امّا بر شما در خداوند اعتماد داریم که آنچه به شما امر کنیم، به عمل می‌آورید و نیز خواهید آورد.",
			"5": "<span>5 </span> &nbsp;و خداوند دلهای شما را به محبّت خدا و به صبر مسیح هدایت کند.",
			"6": "<span>6 </span> &nbsp;ولی ای برادران، شما را به نام خداوند خود عیسی مسیح حکم می‌کنیم که از هر برادری که بی‌نظم رفتار می‌کند و نه برحسب آن قانونی که از ما یافته‌اید، اجتناب نمایید.",
			"7": "<span>7 </span> &nbsp;زیرا خود آگاه هستید که به چه قسم به ما اقتدا می‌باید نمود، چونکه در میان شما بی‌نظم رفتار نکردیم،",
			"8": "<span>8 </span> &nbsp;و نان هیچ‌کس را مفت نخوردیم بلکه به محنت و مشقّت شبانه‌روز به کار مشغول می‌بودیم تا بر احدی از شما بار ننهیم.",
			"9": "<span>9 </span> &nbsp;نه آنکه اختیار نداریم، بلکه تا خود را نمونه برای شما سازیم تا به ما اقتدا نمایید.",
			"10": "<span>10 </span> &nbsp;زیرا هنگامی که نزد شما هم می‌بودیم، این را به شما امر فرمودیم که، اگر کسی خواهد کار نکند، خوراک هم نخورد.",
			"11": "<span>11 </span> &nbsp;زیرا شنیدیم که، بعضی در میان شما بی‌نظم رفتار می‌کنند، که کاری نمی‌کنند، بلکه فضول هستند.",
			"12": "<span>12 </span> &nbsp;امّا چنین اشخاص را در خداوند ما عیسی مسیح حکم و نصیحت می‌کنیم که، به آرامی کار کرده، نان خود را بخورند.",
			"13": "<span>13 </span> &nbsp;امّا شما ای برادران از نیکوکاری خسته‌خاطر مشوید.",
			"14": "<span>14 </span> &nbsp;ولی اگر کسی سخن ما را در این رساله اطاعت نکند، بر او نشانه گذارید و با وی معاشرت مکنید تا شرمنده شود.",
			"15": "<span>15 </span> &nbsp;امّا او را دشمن مشمارید، بلکه چون برادر، او را تنبیه کنید.",
			"16": "<span>16 </span> &nbsp;امّا خود خداوندِ سلامتی شما را پیوسته در هر صورت، سلامتی عطا کند و خداوند با همگی شما باد.",
			"17": "<span>17 </span> &nbsp;تحیّت به دست من پولُس که علامت در هر رساله است بدینطور می‌نویسم،",
			"18": "<span>18 </span> &nbsp;فیض خداوند ما عیسی مسیح با جمیع شما باد. آمین."
		}
	}
};
module.exports = book;