var book = {
	"name": "تايتوس",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span>1 </span> &nbsp;پولُس، غلام خدا و رسول عیسی مسیح برحسب ایمان برگزیدگانِ خدا و معرفت آن راستی که در دینداری است،",
			"2": "<span>2 </span> &nbsp;به امید حیات جاودانی که خدایی که دروغ نمی‌تواند گفت، از زمانهای ازلی وعدهٔ آن را داد،",
			"3": "<span>3 </span> &nbsp;امّا در زمان معیّن، کلام خود را ظاهر کرد به موعظه‌ای که برحسب حکم نجات‌دهندهٔ ما خدا به من سپرده شد،",
			"4": "<span>4 </span> &nbsp;تیطُس را که فرزند حقیقی من برحسب ایمان عاّم است، فیض و رحمت و سلامتی از جانب خدای پدر و نجات‌دهندهٔ ما عیسی مسیح خداوند باد.",
			"5": "<span>5 </span> &nbsp;بدین جهت تو را در کریت واگذاشتم، تا آنچه را که باقی مانده است اصلاح نمایی و چنانکه من به تو امر نمودم، کشیشان در هر شهر مقرّر کنی.",
			"6": "<span>6 </span> &nbsp;اگر کسی بی‌ملامت، و شوهر یک زن باشد که فرزندان مؤمن دارد، بَری از تهمتِ فجور و تمرّد،",
			"7": "<span>7 </span> &nbsp;زیرا که اُسْقُفْ می‌باید چون وکیل خدا بی‌ملامت باشد، و خودرأی یا تندمزاج یا می‌گسار یا زننده یا طمّاع سود قبیح نباشد،",
			"8": "<span>8 </span> &nbsp;بلکه مهمان‌دوست و خیردوست و خرد اندیش و عادل و مقدّس و پرهیزکار؛",
			"9": "<span>9 </span> &nbsp;و مُتِمَسِّک به کلامِ امین برحسب تعلیمی که یافته، تا بتواند به تعلیم صحیح نصیحت کند و مخالفان را توبیخ نماید.",
			"10": "<span>10 </span> &nbsp;زیرا که یاوه‌گویان و فریبندگان، بسیار و مُتمرّد می‌باشند، علی‌الخصوص آنانی که از اهل ختنه هستند؛",
			"11": "<span>11 </span> &nbsp;که دهان ایشان را باید بست زیرا خانه‌ها را بالکّل واژگون می‌سازند و برای سود قبیح، تعالیم ناشایسته می‌دهند.",
			"12": "<span>12 </span> &nbsp;یکی از ایشان که نبّی خاصّ ایشان است، گفته است که، اهل کریت همیشه دروغگو و وحوش شریر و شکم‌پرست بیکاره می‌باشند.",
			"13": "<span>13 </span> &nbsp;این شهادت راست است؛ از این جهت ایشان را به سختی توبیخ فرما تا در ایمان، صحیح باشند،",
			"14": "<span>14 </span> &nbsp;و گوش نگیرند به افسانه‌های یهود و احکام مردمانی که از راستی انحراف می‌جویند.",
			"15": "<span>15 </span> &nbsp;هرچیز برای پاکان پاک است، لیکن آلودگان و بی‌ایمانان را هیچ‌چیز پاک نیست، بلکه فهم و ضمیر ایشان نیز ملوّث است؛",
			"16": "<span>16 </span> &nbsp;مدّعیِ معرفت خدا می‌باشند، امّا به افعال خود او را انکار می‌کنند، چونکه مکروه و متمرّد هستند و بجهت هر عمل نیکو مردود."
		},
		"2": {
			"1": "<span>1 </span> &nbsp;امّا تو سخنان شایستهٔ تعلیم صحیح را بگو",
			"2": "<span>2 </span> &nbsp;که مردانِ پیر، هشیار و باوقار و خرد اندیش و در ایمان و محبّت و صبر، صحیح باشند.",
			"3": "<span>3 </span> &nbsp;همچنین زنان پیر، در سیرتْ متقّی باشند و نه غیبت‌گو و نه بندهٔ شراب زیاده، بلکه معلمّات تعلیم نیکو،",
			"4": "<span>4 </span> &nbsp;تا زنان جوان را خرد بیاموزند، که شوهردوست و فرزنددوست باشند،",
			"5": "<span>5 </span> &nbsp;و خرد اندیش و عفیفه و خانه‌نشین و نیکو و مطیع شوهرانِ خود، که مبادا کلام خدا متهّم شود.",
			"6": "<span>6 </span> &nbsp;و به همین نَسَق جوانان را نصیحت فرما، تا خرد اندیش باشند.",
			"7": "<span>7 </span> &nbsp;و خود را در همه‌چیز نمونهٔ اعمال نیکو بساز، و در تعلیم خود صفا و وقار و اخلاص را بکار بر،",
			"8": "<span>8 </span> &nbsp;و کلام صحیح بی‌عیب را تا دشمن چونکه فرصت بد گفتن در حقّ ما نیابد، خجل شود.",
			"9": "<span>9 </span> &nbsp;غلامان را نصیحت نما، که آقایان خود را اطاعت کنند و در هر امر ایشان را راضی سازند و نقیض‌گو نباشند؛",
			"10": "<span>10 </span> &nbsp;و دزدی نکنند، بلکه کمال دیانت را ظاهر سازند تا تعلیم نجات‌دهندهٔ ما خدا را در هر چیز زینت دهند.",
			"11": "<span>11 </span> &nbsp;زیرا که فیض خدا که برای همهٔ مردم نجات‌بخش است، ظاهر شده،",
			"12": "<span>12 </span> &nbsp;ما را تأدیب می‌کند، که بی‌دینی و شهوات دنیوی را ترک کرده، با خرد اندیشی و عدالت و دینداری در این جهان زیست کنیم.",
			"13": "<span>13 </span> &nbsp;و آن امید مبارک و تجلی جلال خدای عظیم و نجات‌دهندهٔ خود ما عیسی مسیح را انتظار کشیم،",
			"14": "<span>14 </span> &nbsp;که خود را در راه ما فدا ساخت، تا ما را از هر ناراستی برهاند، و امّتی برای خود طاهر سازد که ملِک خاصّ او و غیور در اعمال نیکو باشند.",
			"15": "<span>15 </span> &nbsp;این را بگو و نصیحت فرما و در کمال اقتدار توبیخ نما و هیچ‌کس تو را حقیر نشمارد."
		},
		"3": {
			"1": "<span>1 </span> &nbsp;به یاد ایشان آور که حکّام و سلاطین را اطاعت کنند و فرمانبرداری نمایند، و برای هرکار نیکو مستعّد باشند،",
			"2": "<span>2 </span> &nbsp;و هیچ کس را بد نگویند و جنگجو نباشند، بلکه ملایم و کمال حلم را با جمیع مردم به جا آورند.",
			"3": "<span>3 </span> &nbsp;زیرا که ما نیز سابقاً بی‌فهم و نافرمانبردار و گمراه و بندهٔ انواع شهوات و لذّات بوده، در خُبث و حسد بسر می‌بردیم، که لایق نفرت بودیم و بر یکدیگر بغض می‌داشتیم.",
			"4": "<span>4 </span> &nbsp;لیکن چون مهربانی و لطف نجات‌دهندهٔ ما خدا ظاهر شد،",
			"5": "<span>5 </span> &nbsp;نه به‌سبب اعمالی که ما به عدالت کرده بودیم، بلکه محض رحمت خود ما را نجات داد، به غسل تولّد تازه و تازگی‌ای که از روح‌القدس است؛",
			"6": "<span>6 </span> &nbsp;که او را به ما به دولتمندی افاضه نمود، به توسّط نجات‌دهندهٔ ما عیسی مسیح،",
			"7": "<span>7 </span> &nbsp;تا به فیض او عادل شمرده شده، وارث گردیم بحسب امید حیات جاودانی.",
			"8": "<span>8 </span> &nbsp;این سخن امین است، و در این امور می‌خواهم تو قدغن بلیغ فرمایی، تا آنانی که به خدا ایمان آورند، بکوشند که در اعمال نیکو مواظبت نمایند، زیرا که این امور برای انسان نیکو و مفید است.",
			"9": "<span>9 </span> &nbsp;و از مباحثات نامعقول و نسب‌نامه‌ها و نزاع‌ها و جنگهای شرعی اعراض نما، زیرا که بی‌ثمر و باطل است.",
			"10": "<span>10 </span> &nbsp;و از کسی که از اهل بدعت باشد، بعد از یک دو نصیحت اجتناب نما،",
			"11": "<span>11 </span> &nbsp;چون می‌دانی که، چنین کس مرتّد و از خود ملزم شده، در گناه رفتار می‌کند.",
			"12": "<span>12 </span> &nbsp;وقتی‌که اَرْتیماس یا تیخیکُس را نزد تو فرستم، سعی کن که در نیکوپولیس نزد من آیی، زیرا که عزیمت دارم زمستان را در آنجا بسر برم.",
			"13": "<span>13 </span> &nbsp;زیناس خطیب و اَپَلُّس را در سفر ایشان به سعی امداد کن تا محتاج هیچ‌چیز نباشند.",
			"14": "<span>14 </span> &nbsp;و کسان ما نیز تعلیم بگیرند که در کارهای نیکو مشغول باشند، برای رفع احتیاجات ضروری، تا بی‌ثمر نباشند.",
			"15": "<span>15 </span> &nbsp;جمیع رفقای من تو را سلام می‌رسانند، و آنانی را که از روی ایمان ما را دوست می‌دارند سلام رسان. فیض با همگی شما باد. آمین."
		}
	}
};
module.exports = book;