var book = {
	"name": "فيلمان",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1 </span> &nbsp;پولُس، اسیر مسیح عیسی و تیمؤتاؤس برادر، به فِلیمون عزیز و همکار ما،",
			"2": "<span>2 </span> &nbsp;و به اَپْفِیّهٔ محبوبه و اَرْخِپُّس هم‌سپاه ما و به کلیسایی که در خانه‌ات می‌باشد:",
			"3": "<span>3 </span> &nbsp;فیض و سلامتی از جانب پدر ما خدا و عیسی مسیح خداوند با شما باد.",
			"4": "<span>4 </span> &nbsp;خدای خود را شکر می‌کنم و پیوسته تو را در دعاهای خود یاد می‌آورم،",
			"5": "<span>5 </span> &nbsp;چونکه ذکر محبّت و ایمان تو را شنیده‌ام که به عیسی خداوند و به همهٔ مقدّسین داری،",
			"6": "<span>6 </span> &nbsp;تا شراکت ایمانت مؤثّر شود در معرفتِ کاملِ هر نیکویی که در ما است برای مسیحْ عیسی.",
			"7": "<span>7 </span> &nbsp;زیرا که مرا خوشیِ کامل و تسلّی رخ نمود از محبّت تو، از آنرو که دلهای مقدّسین از تو ای برادر استراحت می‌پذیرند.",
			"8": "<span>8 </span> &nbsp;بدین جهت، هرچند در مسیح کمال جسارت را دارم که به آنچه مناسب است تو را حکم دهم،",
			"9": "<span>9 </span> &nbsp;لیکن برای محبّت، سزاوارتر آن است که التماس نمایم، هرچند مردی چون پولُسِ پیر و الآن اسیر مسیح عیسی نیز می‌باشم.",
			"10": "<span>10 </span> &nbsp;پس تو را التماس می‌کنم دربارهٔٔ فرزند خود اُنیسیمُس، که در زنجیرهای خود او را تولید نمودم،",
			"11": "<span>11 </span> &nbsp;که سابقاً او برای تو بی‌فایده بود، لیکن الحال تو را و مرا فایده‌مند می‌باشد؛",
			"12": "<span>12 </span> &nbsp;که او را نزد تو پس می‌فرستم. پس تو او را بپذیر، که جان من است.",
			"13": "<span>13 </span> &nbsp;و من می‌خواستم که او را نزد خود نگاه دارم، تا به عوض تو مرا در زنجیرهای انجیل خدمت کند،",
			"14": "<span>14 </span> &nbsp;امّا نخواستم کاری بدون رأی تو کرده باشم، تا احسان تو از راه اضطرار نباشد، بلکه از روی اختیار.",
			"15": "<span>15 </span> &nbsp;زیرا که شاید بدین‌جهت ساعتی از تو جدا شد، تا او را تا به ابد دریابی.",
			"16": "<span>16 </span> &nbsp;لیکن بعد از این نه چون غلام، بلکه فوق از غلام، یعنی برادر عزیز خصوصاً به من، امّا چند مرتبه زیادتر به تو، هم در جسم و هم در خداوند.",
			"17": "<span>17 </span> &nbsp;پس هرگاه مرا رفیق می‌دانی، او را چون من قبول فرما.",
			"18": "<span>18 </span> &nbsp;امّا اگر ضرری به تو رسانیده باشد یا طلبی از او داشته باشی، آن را بر من محسوب دار.",
			"19": "<span>19 </span> &nbsp;من که پولُس هستم، به دست خود می‌نویسم، خود ادا خواهم کرد، تا به تو نگویم که به جان خود نیز مدیون من هستی.",
			"20": "<span>20 </span> &nbsp;بلی، ای برادر، تا من از تو در خداوند برخوردار شوم. پس جان مرا در مسیح تازگی بده.",
			"21": "<span>21 </span> &nbsp;چون بر اطاعت تو اعتماد دارم به تو می‌نویسم، از آن‌جهت که می‌دانم بیشتر از آنچه می‌گویم هم خواهی کرد.",
			"22": "<span>22 </span> &nbsp;معهذا منزلی نیز برای من حاضر کن، زیرا که امیدوارم از دعاهای شما به شما بخشیده شوم.",
			"23": "<span>23 </span> &nbsp;اِپَفْراس که در مسیح عیسی همزندان من است، و مرقُس",
			"24": "<span>24 </span> &nbsp;و اَرِسْتَرخُس و دیماس و لوقا همکاران من تو را سلام می‌رسانند.",
			"25": "<span>25 </span> &nbsp;فیض خداوند ما عیسی مسیح با روح شما باد. آمین."
		}
	}
};
module.exports = book;