var book = {
	"name": "دوم يوحنا",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1 </span> &nbsp;من که پیرم، به خاتون برگزیده و فرزندانش که ایشان را در راستی محبّت می‌نمایم، و نه من فقط بلکه همهٔٔ کسانی که راستی را می‌دانند،",
			"2": "<span>2 </span> &nbsp;بخاطر آن راستی که در ما ساکن است و با ما تا به ابد خواهد بود.",
			"3": "<span>3 </span> &nbsp;فیض و رحمت و سلامتی از جانب خدای پدر و عیسی مسیح خداوند و پسر پدر در راستی و محبّت با ما خواهد بود.",
			"4": "<span>4 </span> &nbsp;بسیار مسرور شدم چونکه بعضی از فرزندان تو را یافتم که در راستی رفتار می‌کنند، چنانکه از پدر حکم یافتیم.",
			"5": "<span>5 </span> &nbsp;و الآن ای خاتون از تو التماس دارم، نه آنکه حکمی تازه به تو بنویسم، بلکه همان را که از ابتداء داشتیم که یکدیگر را محبّت بنماییم.",
			"6": "<span>6 </span> &nbsp;و این است محبّت که موافق احکام او سلوک بنماییم و حکم همان است که از اوّل شنیدید تا در آن سلوک نماییم.",
			"7": "<span>7 </span> &nbsp;زیرا گمراه‌کنندگانِ بسیار به دنیا بیرون شدند که عیسی مسیح ظاهرشدهٔ در جسم را اقرار نمی‌کنند. آن است گمراه‌کننده و دجّال.",
			"8": "<span>8 </span> &nbsp;خود را نگاه بدارید مبادا آنچه را که عمل کردیم برباد دهید بلکه تا اجرت کامل بیابید.",
			"9": "<span>9 </span> &nbsp;هرکه پیشوایی می‌کند و در تعلیم مسیح ثابت نیست، خدا را نیافته است. امّا آنکه در تعلیم مسیح ثابت مانَد، او هم پدر و پسر را دارد.",
			"10": "<span>10 </span> &nbsp;اگر کسی به نزد شما آید و این تعلیم را نیاوَرَد، او را به خانهٔ خود مپذیرید و او را تحیّت مگویید،",
			"11": "<span>11 </span> &nbsp;زیرا هرکه او را تحیّت گوید، در کارهای قبیحش شریک گردد.",
			"12": "<span>12 </span> &nbsp;چیزهای بسیار دارم که به شما بنویسم، لکن نخواستم که به کاغذ و مرکّب بنویسم، بلکه امیدوارم که به نزد شما بیایم و زبانی گفتگو نمایم تا خوشیِ ما کامل شود.",
			"13": "<span>13 </span> &nbsp;فرزندانِ خواهرِ برگزیدهٔ تو، به تو سلام می‌رسانند. آمین."
		}
	}
};
module.exports = book;