var book = {
	"name": "سوم يوحنا",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1 </span> &nbsp;من که پیرم، به غایُس حبیب که او را در راستی محبّت می‌نمایم.",
			"2": "<span>2 </span> &nbsp;ای حبیب، دعا می‌کنم که در هر وجه کامیاب و تندرست بوده باشی، چنانکه جان تو کامیاب است.",
			"3": "<span>3 </span> &nbsp;زیرا که بسیار شاد شدم چون برادران آمدند و بر راستیِ تو شهادت دادند، چنانکه تو در راستی سلوک می‌نمایی.",
			"4": "<span>4 </span> &nbsp;مرا بیش از این شادی نیست که بشنوم که فرزندانم در راستی سلوک می‌نمایند.",
			"5": "<span>5 </span> &nbsp;ای حبیب، آنچه می‌کنی به برادران و خصوصاً به غریبان، به امانت می‌کنی،",
			"6": "<span>6 </span> &nbsp;که در حضور کلیسا بر محبّت تو شهادت دادند و هرگاه ایشان را بطور شایستهٔٔ خدا بدرقه کنی، نیکویی می‌نمایی",
			"7": "<span>7 </span> &nbsp;زیرا که بجهت اسم او بیرون رفتند و از امّت‌ها چیزی نمی‌گیرند.",
			"8": "<span>8 </span> &nbsp;پس بر ما واجب است که چنین اشخاص را بپذیریم تا شریک راستی بشویم.",
			"9": "<span>9 </span> &nbsp;به کلیسا چیزی نوشتم لکن دِیوتْرِفیس که سرداری بر ایشان را دوست می‌دارد، ما را قبول نمی‌کند.",
			"10": "<span>10 </span> &nbsp;لهذا اگر آیم، کارهایی را که او می‌کند به یاد خواهم آورد زیرا به سخنان ناشایسته بر ما یاوه‌گویی می‌کند و به این قانع نشده، برادران را خود نمی‌پذیرد و کسانی را نیز که می‌خواهند، مانع ایشان می‌شود و از کلیسا بیرون می‌کند.",
			"11": "<span>11 </span> &nbsp;ای حبیب، به بدی اقتدا منما، بلکه به نیکویی. زیرا نیکوکردار از خداست، و بدکردار خدا را ندیده است.",
			"12": "<span>12 </span> &nbsp;همهٔٔ مردم و خودِ راستی نیز بر دیمتریوس شهادت می‌دهند و ما هم شهادت می‌دهیم و آگاهید که شهادت ما راست است.",
			"13": "<span>13 </span> &nbsp;مرا چیزهای بسیار بود که به تو بنویسم، لکن نمی‌خواهم به مرکّب و قلم به تو بنویسم.",
			"14": "<span>14 </span> &nbsp;لکن امیدوارم که به زودی تو را خواهم دید و زبانی گفتگو کنیم. سلام بر تو باد. دوستان به تو سلام می‌رسانند. سلام مرا به دوستان نام به نام برسان."
		}
	}
};
module.exports = book;