var book = {
	"name": "يهودا",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1 </span> &nbsp;یهودا، غلام عیسی مسیح و برادر یعقوب، به خوانده‌شدگانی که در خدای پدر، حبیب و برای عیسی مسیح محفوظ می‌باشید.",
			"2": "<span>2 </span> &nbsp;رحمت و سلامتی و محبّت بر شما افزون باد.",
			"3": "<span>3 </span> &nbsp;ای حبیبان، چون شوق تمام داشتم که دربارهٔ نجات عاّم به شما بنویسم، ناچار شدم که الآن به شما بنویسم و نصیحت دهم تا شما مجاهده کنید برای آن ایمانی که یکبار به مقدّسین سپرده شد.",
			"4": "<span>4 </span> &nbsp;زیرا که بعضی اشخاص در خفا درآمده‌اند که از قدیم برای این قصاص مقرّر شده بودند؛ مردمان بی‌دین که فیض خدای ما را به فجور تبدیل نموده و عیسی مسیح آقای واحد و خداوند ما را انکار کرده‌اند.",
			"5": "<span>5 </span> &nbsp;پس می‌خواهم شما را یاد دهم، هرچند  همه‌چیز را دفعةً می‌دانید که بعد از آنکه خداوند، قوم را از زمین مصر رهایی بخشیده بود، بار دیگر بی‌ایمانان را هلاک فرمود.",
			"6": "<span>6 </span> &nbsp;و فرشتگانی را که ریاست خود را حفظ نکردند بلکه مسکن حقیقی خود را ترک نمودند، در زنجیرهای ابدی در تحت ظلمت بجهت قصاص یومِ عظیم نگاه داشته است.",
			"7": "<span>7 </span> &nbsp;و همچنین سدوم و غموره و سایر بُلدان نواحیِ آنها مثل ایشان چونکه زناکار شدند و در پی بشر دیگر افتادند، در عقوبت آتشِ ابدی گرفتار شده، بجهت عبرت مقرّر شدند.",
			"8": "<span>8 </span> &nbsp;لیکن با وجود این، همهٔٔ این خواب‌بینندگان نیز جسد خود را نجس می‌سازند و خداوندی را خوار می‌شمارند و بر بزرگان تهمت می‌زنند.",
			"9": "<span>9 </span> &nbsp;امّا می‌کائیل، رئیس ملائکه، چون دربارهٔ جسد موسی با ابلیس منازعه می‌کرد، جرأت ننمود که حکم افترا بر او بزند بلکه گفت، خداوند تو را توبیخ فرماید.",
			"10": "<span>10 </span> &nbsp;لکن این اشخاص بر آنچه نمی‌دانند افترا می‌زنند و در آنچه مثل حیوان غیرناطق بالطبّع فهمیده‌اند، خود را فاسد می‌سازند.",
			"11": "<span>11 </span> &nbsp;وای بر ایشان زیرا که به راه قائن رفته‌اند و در گمراهی بلعَام بجهت اُجرت غرق شده‌اند و در مشاجرتِ قورَح هلاک گشته‌اند.",
			"12": "<span>12 </span> &nbsp;اینها در ضیافت‌های محبّتانهٔ شما صخره‌ها هستند چون با شما شادی می‌کنند، و شبانانی که خویشتن را بی‌خوف می‌پرورند و ابرهای بی‌آب از بادها رانده شده و درختان صیفی بی‌میوه، دوباره مرده و از ریشه کنده شده،",
			"13": "<span>13 </span> &nbsp;و امواج جوشیدهٔ دریا که رسوایی خود را مثل کف برمی‌آورند و ستارگان آواره هستند که برای ایشان تاریکی ظلمتِ جاودانی مقرّر است.",
			"14": "<span>14 </span> &nbsp;لکن خنوخ که هفتم از آدم بود، دربارهٔ همین اشخاص خبر داده، گفت، اینک، خداوند با هزاران هزار از مقّدسین خود آمد",
			"15": "<span>15 </span> &nbsp;تا بر همه داوری نماید و جمیع بی‌دینان را ملزم سازد، بر همهٔ کارهای بی‌دینی که ایشان کردند و بر تمامی سخنان زشت که گناهکاران بی‌دین به خلاف او گفتند.",
			"16": "<span>16 </span> &nbsp;اینانند همهمه‌کنان و گِله‌مندان که برحسب شهوات خود سلوک می‌نمایند و به زبان خود سخنان تکبّرآمیز می‌گویند و صورتهای مردم را بجهت سود می‌پسندند.",
			"17": "<span>17 </span> &nbsp;امّا شما ای حبیبان، بخاطر آورید آن سخنانی که رسولان خداوند ما عیسی مسیح پیش گفته‌اند،",
			"18": "<span>18 </span> &nbsp;چون به شما خبر دادند که در زمان آخر مستهزئین خواهند آمد که برحسب شهوات بی‌دینیِ خود رفتار خواهند کرد.",
			"19": "<span>19 </span> &nbsp;اینانند که تفرقه‌ها پیدا می‌کنند و نفسانی هستند که روح را ندارند.",
			"20": "<span>20 </span> &nbsp;امّا شما ای حبیبان، خود را به ایمانِ اقدس خود بنا کرده و در روح‌القدس عبادت نموده،",
			"21": "<span>21 </span> &nbsp;خویشتن را در محبّت خدا محفوظ دارید و منتظر رحمت خداوند ما عیسی مسیح برای حیات جاودانی بوده باشید.",
			"22": "<span>22 </span> &nbsp;و بعضی را که مجادله می‌کنند ملزم سازید.",
			"23": "<span>23 </span> &nbsp;و بعضی را از آتش بیرون کشیده، برهانید و بر بعضی با خوف رحمت کنید و از لباس جسم‌آلود نفرت نمایید.",
			"24": "<span>24 </span> &nbsp;الآن او را که قادر است که شما را از لغزش محفوظ دارد و در حضور جلال خود شما را بی‌عیب به فرحی عظیم قایم فرماید،",
			"25": "<span>25 </span> &nbsp;یعنی خدای واحد و نجات‌دهندهٔ ما را جلال و عظمت و توانایی و قدرت باد، الآن و تا ابدالآباد. آمین."
		}
	}
};
module.exports = book;