var book = {
	"name": "עבדיה",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> חזון עבדיה כה אמר אדני יהוה לאדום שמועה שמענו מאת יהוה וציר בגוים שלח קומו ונקומה עליה למלחמה׃",
			"2": "<span>2</span> הנה קטן נתתיך בגוים בזוי אתה מאד׃",
			"3": "<span>3</span> זדון לבך השיאך שכני בחגוי סלע מרום שבתו אמר בלבו מי יורדני ארץ׃",
			"4": "<span>4</span> אם תגביה כנשר ואם בין כוכבים שים קנך משם אורידך נאם יהוה׃",
			"5": "<span>5</span> אם גנבים באו לך אם שודדי לילה איך נדמיתה הלוא יגנבו דים אם בצרים באו לך הלוא ישאירו עללות׃",
			"6": "<span>6</span> איך נחפשו עשו נבעו מצפניו׃",
			"7": "<span>7</span> עד הגבול שלחוך כל אנשי בריתך השיאוך יכלו לך אנשי שלמך לחמך ישימו מזור תחתיך אין תבונה בו׃",
			"8": "<span>8</span> הלוא ביום ההוא נאם יהוה והאבדתי חכמים מאדום ותבונה מהר עשו׃",
			"9": "<span>9</span> וחתו גבוריך תימן למען יכרת איש מהר עשו מקטל׃",
			"10": "<span>10</span> מחמס אחיך יעקב תכסך בושה ונכרת לעולם׃",
			"11": "<span>11</span> ביום עמדך מנגד ביום שבות זרים חילו ונכרים באו שערו ועל ירושלם ידו גורל גם אתה כאחד מהם׃",
			"12": "<span>12</span> ואל תרא ביום אחיך ביום נכרו ואל תשמח לבני יהודה ביום אבדם ואל תגדל פיך ביום צרה׃",
			"13": "<span>13</span> אל תבוא בשער עמי ביום אידם אל תרא גם אתה ברעתו ביום אידו ואל תשלחנה בחילו ביום אידו׃",
			"14": "<span>14</span> ואל תעמד על הפרק להכרית את פליטיו ואל תסגר שרידיו ביום צרה׃",
			"15": "<span>15</span> כי קרוב יום יהוה על כל הגוים כאשר עשית יעשה לך גמלך ישוב בראשך׃",
			"16": "<span>16</span> כי כאשר שתיתם על הר קדשי ישתו כל הגוים תמיד ושתו ולעו והיו כלוא היו׃",
			"17": "<span>17</span> ובהר ציון תהיה פליטה והיה קדש וירשו בית יעקב את מורשיהם׃",
			"18": "<span>18</span> והיה בית יעקב אש ובית יוסף להבה ובית עשו לקש ודלקו בהם ואכלום ולא יהיה שריד לבית עשו כי יהוה דבר׃",
			"19": "<span>19</span> וירשו הנגב את הר עשו והשפלה את פלשתים וירשו את שדה אפרים ואת שדה שמרון ובנימן את הגלעד׃",
			"20": "<span>20</span> וגלת החל הזה לבני ישראל אשר כנענים עד צרפת וגלת ירושלם אשר בספרד ירשו את ערי הנגב׃",
			"21": "<span>21</span> ועלו מושעים בהר ציון לשפט את הר עשו והיתה ליהוה המלוכה׃"
		}
	}
};
module.exports = book;