var book = {
	"name": "נחום",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span>1</span> משא נינוה ספר חזון נחום האלקשי׃",
			"2": "<span>2</span> אל קנוא ונקם יהוה נקם יהוה ובעל חמה נקם יהוה לצריו ונוטר הוא לאיביו׃",
			"3": "<span>3</span> יהוה ארך אפים וגדול כח ונקה לא ינקה יהוה בסופה ובשערה דרכו וענן אבק רגליו׃",
			"4": "<span>4</span> גוער בים ויבשהו וכל הנהרות החריב אמלל בשן וכרמל ופרח לבנון אמלל׃",
			"5": "<span>5</span> הרים רעשו ממנו והגבעות התמגגו ותשא הארץ מפניו ותבל וכל ישבי בה׃",
			"6": "<span>6</span> לפני זעמו מי יעמוד ומי יקום בחרון אפו חמתו נתכה כאש והצרים נתצו ממנו׃",
			"7": "<span>7</span> טוב יהוה למעוז ביום צרה וידע חסי בו׃",
			"8": "<span>8</span> ובשטף עבר כלה יעשה מקומה ואיביו ירדף חשך׃",
			"9": "<span>9</span> מה תחשבון אל יהוה כלה הוא עשה לא תקום פעמים צרה׃",
			"10": "<span>10</span> כי עד סירים סבכים וכסבאם סבואים אכלו כקש יבש מלא׃",
			"11": "<span>11</span> ממך יצא חשב על יהוה רעה יעץ בליעל׃",
			"12": "<span>12</span> כה אמר יהוה אם שלמים וכן רבים וכן נגזו ועבר וענתך לא אענך עוד׃",
			"13": "<span>13</span> ועתה אשבר מטהו מעליך ומוסרתיך אנתק׃",
			"14": "<span>14</span> וצוה עליך יהוה לא יזרע משמך עוד מבית אלהיך אכרית פסל ומסכה אשים קברך כי קלות׃",
			"15": "<span>15</span> הנה על ההרים רגלי מבשר משמיע שלום חגי יהודה חגיך שלמי נדריך כי לא יוסיף עוד לעבור בך בליעל כלה נכרת׃"
		},
		"2": {
			"1": "<span>1</span> עלה מפיץ על פניך נצור מצרה צפה דרך חזק מתנים אמץ כח מאד׃",
			"2": "<span>2</span> כי שב יהוה את גאון יעקב כגאון ישראל כי בקקום בקקים וזמריהם שחתו׃",
			"3": "<span>3</span> מגן גבריהו מאדם אנשי חיל מתלעים באש פלדות הרכב ביום הכינו והברשים הרעלו׃",
			"4": "<span>4</span> בחוצות יתהוללו הרכב ישתקשקון ברחבות מראיהן כלפידם כברקים ירוצצו׃",
			"5": "<span>5</span> יזכר אדיריו יכשלו בהלכותם ימהרו חומתה והכן הסכך׃",
			"6": "<span>6</span> שערי הנהרות נפתחו וההיכל נמוג׃",
			"7": "<span>7</span> והצב גלתה העלתה ואמהתיה מנהגות כקול יונים מתפפת על לבבהן׃",
			"8": "<span>8</span> ונינוה כברכת מים מימי היא והמה נסים עמדו עמדו ואין מפנה׃",
			"9": "<span>9</span> בזו כסף בזו זהב ואין קצה לתכונה כבד מכל כלי חמדה׃",
			"10": "<span>10</span> בוקה ומבוקה ומבלקה ולב נמס ופק ברכים וחלחלה בכל מתנים ופני כלם קבצו פארור׃",
			"11": "<span>11</span> איה מעון אריות ומרעה הוא לכפרים אשר הלך אריה לביא שם גור אריה ואין מחריד׃",
			"12": "<span>12</span> אריה טרף בדי גרותיו ומחנק ללבאתיו וימלא טרף חריו ומענתיו טרפה׃",
			"13": "<span>13</span> הנני אליך נאם יהוה צבאות והבערתי בעשן רכבה וכפיריך תאכל חרב והכרתי מארץ טרפך ולא ישמע עוד קול מלאככה׃"
		},
		"3": {
			"1": "<span>1</span> הוי עיר דמים כלה כחש פרק מלאה לא ימיש טרף׃",
			"2": "<span>2</span> קול שוט וקול רעש אופן וסוס דהר ומרכבה מרקדה׃",
			"3": "<span>3</span> פרש מעלה ולהב חרב וברק חנית ורב חלל וכבד פגר ואין קצה לגויה יכשלו בגויתם׃",
			"4": "<span>4</span> מרב זנוני זונה טובת חן בעלת כשפים המכרת גוים בזנוניה ומשפחות בכשפיה׃",
			"5": "<span>5</span> הנני אליך נאם יהוה צבאות וגליתי שוליך על פניך והראיתי גוים מערך וממלכות קלונך׃",
			"6": "<span>6</span> והשלכתי עליך שקצים ונבלתיך ושמתיך כראי׃",
			"7": "<span>7</span> והיה כל ראיך ידוד ממך ואמר שדדה נינוה מי ינוד לה מאין אבקש מנחמים לך׃",
			"8": "<span>8</span> התיטבי מנא אמון הישבה ביארים מים סביב לה אשר חיל ים מים חומתה׃",
			"9": "<span>9</span> כוש עצמה ומצרים ואין קצה פוט ולובים היו בעזרתך׃",
			"10": "<span>10</span> גם היא לגלה הלכה בשבי גם עלליה ירטשו בראש כל חוצות ועל נכבדיה ידו גורל וכל גדוליה רתקו בזקים׃",
			"11": "<span>11</span> גם את תשכרי תהי נעלמה גם את תבקשי מעוז מאויב׃",
			"12": "<span>12</span> כל מבצריך תאנים עם בכורים אם ינועו ונפלו על פי אוכל׃",
			"13": "<span>13</span> הנה עמך נשים בקרבך לאיביך פתוח נפתחו שערי ארצך אכלה אש בריחיך׃",
			"14": "<span>14</span> מי מצור שאבי לך חזקי מבצריך באי בטיט ורמסי בחמר החזיקי מלבן׃",
			"15": "<span>15</span> שם תאכלך אש תכריתך חרב תאכלך כילק התכבד כילק התכבדי כארבה׃",
			"16": "<span>16</span> הרבית רכליך מכוכבי השמים ילק פשט ויעף׃",
			"17": "<span>17</span> מנזריך כארבה וטפסריך כגוב גבי החונים בגדרות ביום קרה שמש זרחה ונודד ולא נודע מקומו אים׃",
			"18": "<span>18</span> נמו רעיך מלך אשור ישכנו אדיריך נפשו עמך על ההרים ואין מקבץ׃",
			"19": "<span>19</span> אין כהה לשברך נחלה מכתך כל שמעי שמעך תקעו כף עליך כי על מי לא עברה רעתך תמיד׃"
		}
	}
};
module.exports = book;