var book = {
	"name": "חגי",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<span>1</span> בשנת שתים לדריוש המלך בחדש הששי ביום אחד לחדש היה דבר יהוה ביד חגי הנביא אל זרבבל בן שאלתיאל פחת יהודה ואל יהושע בן יהוצדק הכהן הגדול לאמר׃",
			"2": "<span>2</span> כה אמר יהוה צבאות לאמר העם הזה אמרו לא עת בא עת בית יהוה להבנות׃",
			"3": "<span>3</span> ויהי דבר יהוה ביד חגי הנביא לאמר׃",
			"4": "<span>4</span> העת לכם אתם לשבת בבתיכם ספונים והבית הזה חרב׃",
			"5": "<span>5</span> ועתה כה אמר יהוה צבאות שימו לבבכם על דרכיכם׃",
			"6": "<span>6</span> זרעתם הרבה והבא מעט אכול ואין לשבעה שתו ואין לשכרה לבוש ואין לחם לו והמשתכר משתכר אל צרור נקוב׃",
			"7": "<span>7</span> כה אמר יהוה צבאות שימו לבבכם על דרכיכם׃",
			"8": "<span>8</span> עלו ההר והבאתם עץ ובנו הבית וארצה בו ואכבד אמר יהוה׃",
			"9": "<span>9</span> פנה אל הרבה והנה למעט והבאתם הבית ונפחתי בו יען מה נאם יהוה צבאות יען ביתי אשר הוא חרב ואתם רצים איש לביתו׃",
			"10": "<span>10</span> על כן עליכם כלאו שמים מטל והארץ כלאה יבולה׃",
			"11": "<span>11</span> ואקרא חרב על הארץ ועל ההרים ועל הדגן ועל התירוש ועל היצהר ועל אשר תוציא האדמה ועל האדם ועל הבהמה ועל כל יגיע כפים׃",
			"12": "<span>12</span> וישמע זרבבל בן שלתיאל ויהושע בן יהוצדק הכהן הגדול וכל שארית העם בקול יהוה אלהיהם ועל דברי חגי הנביא כאשר שלחו יהוה אלהיהם וייראו העם מפני יהוה׃",
			"13": "<span>13</span> ויאמר חגי מלאך יהוה במלאכות יהוה לעם לאמר אני אתכם נאם יהוה׃",
			"14": "<span>14</span> ויער יהוה את רוח זרבבל בן שלתיאל פחת יהודה ואת רוח יהושע בן יהוצדק הכהן הגדול ואת רוח כל שארית העם ויבאו ויעשו מלאכה בבית יהוה צבאות אלהיהם׃",
			"15": "<span>15</span> ביום עשרים וארבעה לחדש בששי בשנת שתים לדריוש המלך׃"
		},
		"2": {
			"1": "<span>1</span> בשביעי בעשרים ואחד לחדש היה דבר יהוה ביד חגי הנביא לאמר׃",
			"2": "<span>2</span> אמר נא אל זרבבל בן שלתיאל פחת יהודה ואל יהושע בן יהוצדק הכהן הגדול ואל שארית העם לאמר׃",
			"3": "<span>3</span> מי בכם הנשאר אשר ראה את הבית הזה בכבודו הראשון ומה אתם ראים אתו עתה הלוא כמהו כאין בעיניכם׃",
			"4": "<span>4</span> ועתה חזק זרבבל נאם יהוה וחזק יהושע בן יהוצדק הכהן הגדול וחזק כל עם הארץ נאם יהוה ועשו כי אני אתכם נאם יהוה צבאות׃",
			"5": "<span>5</span> את הדבר אשר כרתי אתכם בצאתכם ממצרים ורוחי עמדת בתוככם אל תיראו׃",
			"6": "<span>6</span> כי כה אמר יהוה צבאות עוד אחת מעט היא ואני מרעיש את השמים ואת הארץ ואת הים ואת החרבה׃",
			"7": "<span>7</span> והרעשתי את כל הגוים ובאו חמדת כל הגוים ומלאתי את הבית הזה כבוד אמר יהוה צבאות׃",
			"8": "<span>8</span> לי הכסף ולי הזהב נאם יהוה צבאות׃",
			"9": "<span>9</span> גדול יהיה כבוד הבית הזה האחרון מן הראשון אמר יהוה צבאות ובמקום הזה אתן שלום נאם יהוה צבאות׃",
			"10": "<span>10</span> בעשרים וארבעה לתשיעי בשנת שתים לדריוש היה דבר יהוה אל חגי הנביא לאמר׃",
			"11": "<span>11</span> כה אמר יהוה צבאות שאל נא את הכהנים תורה לאמר׃",
			"12": "<span>12</span> הן ישא איש בשר קדש בכנף בגדו ונגע בכנפו אל הלחם ואל הנזיד ואל היין ואל שמן ואל כל מאכל היקדש ויענו הכהנים ויאמרו לא׃",
			"13": "<span>13</span> ויאמר חגי אם יגע טמא נפש בכל אלה היטמא ויענו הכהנים ויאמרו יטמא׃",
			"14": "<span>14</span> ויען חגי ויאמר כן העם הזה וכן הגוי הזה לפני נאם יהוה וכן כל מעשה ידיהם ואשר יקריבו שם טמא הוא׃",
			"15": "<span>15</span> ועתה שימו נא לבבכם מן היום הזה ומעלה מטרם שום אבן אל אבן בהיכל יהוה׃",
			"16": "<span>16</span> מהיותם בא אל ערמת עשרים והיתה עשרה בא אל היקב לחשף חמשים פורה והיתה עשרים׃",
			"17": "<span>17</span> הכיתי אתכם בשדפון ובירקון ובברד את כל מעשה ידיכם ואין אתכם אלי נאם יהוה׃",
			"18": "<span>18</span> שימו נא לבבכם מן היום הזה ומעלה מיום עשרים וארבעה לתשיעי למן היום אשר יסד היכל יהוה שימו לבבכם׃",
			"19": "<span>19</span> העוד הזרע במגורה ועד הגפן והתאנה והרמון ועץ הזית לא נשא מן היום הזה אברך׃",
			"20": "<span>20</span> ויהי דבר יהוה שנית אל חגי בעשרים וארבעה לחדש לאמר׃",
			"21": "<span>21</span> אמר אל זרבבל פחת יהודה לאמר אני מרעיש את השמים ואת הארץ׃",
			"22": "<span>22</span> והפכתי כסא ממלכות והשמדתי חזק ממלכות הגוים והפכתי מרכבה ורכביה וירדו סוסים ורכביהם איש בחרב אחיו׃",
			"23": "<span>23</span> ביום ההוא נאם יהוה צבאות אקחך זרבבל בן שאלתיאל עבדי נאם יהוה ושמתיך כחותם כי בך בחרתי נאם יהוה צבאות׃"
		}
	}
};
module.exports = book;