var book = {
	"name": "אִגֶּרֶת פּוֹלוֹס אֶל־טִיטוֹס",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span>1</span> פולוס עבד אלהים ושליח ישוע המשיח לפי אמונת בחירי אלהים ודעת האמת אשר לחסידות׃",
			"2": "<span>2</span> עלי תקות חיי העולם אשר הבטיח לפני ימות עולם האל אשר לא ישקר׃",
			"3": "<span>3</span> וגלה במועדו את דברו על ידי הקריאה המפקדה בידי על פי מצות האלהים מושיענו׃",
			"4": "<span>4</span> אל טיטוס בנו האמתי לפי אמונה אחת חסד ורחמים ושלום מאת האלהים אבינו ואדנינו ישוע המשיח מושיענו׃",
			"5": "<span>5</span> לזאת עזבתיך בקריטי למען תשלים את החסד ותשים זקנים בכל עיר ועיר כאשר צויתיך׃",
			"6": "<span>6</span> אם ימצא איש תם ובעל אשה אחת ויש לו בנים מאמינים ואין עליהם טענת פריצות ואינם סוררים׃",
			"7": "<span>7</span> כי פקיד העדה צריך להיות איש תם כסכן לאלהים לא עמד על דעתו ולא רגזן ולא אהב יין ולא בעל אגרף ולא נטה אחרי הבצע׃",
			"8": "<span>8</span> כי אם יהי מכניס ארחים ואהב טוב וצנוע וצדיק וקדוש וכבש את יצרו׃",
			"9": "<span>9</span> ומחזיק בדבר הנאמן כפי ההוראה למען יהיה בכחו להזהיר בלקח הבריא ולהוכיח את המריבים׃",
			"10": "<span>10</span> כי יש הרבה מרדים מדברי הבל ומתעי נפש ובפרט מן המולים׃",
			"11": "<span>11</span> אשר סכור יסכר פיהם ההפכים בתים כלם בהורותם דברים לא כנים עקב בצע׃",
			"12": "<span>12</span> וכבר אמר אחד מהם נביאם אשר בתוכם בני קריטי כזבים הם מעולם וחיות רעות וכרשים עצלים׃",
			"13": "<span>13</span> והעדות הזאת אמת היא ובעבור כן תוכיחם תוכחה קשה למען יהיו בריאים באמונה׃",
			"14": "<span>14</span> ולא ישימו לב אל הגדות היהודים ואל מצות האנשים הסרים מן האמת׃",
			"15": "<span>15</span> הן הכל טהור לטהורים אבל לנטמאים ולאינם מאמינים אין דבר טהור כי נטמאה גם דעתם גם רוחם׃",
			"16": "<span>16</span> אמרים המה כי ידעו את האלהים ובמעשיהם כופרים בו כי מתעבים וממרים הם ולא יצלחו לכל מעשה טוב׃"
		},
		"2": {
			"1": "<span>1</span> ואתה דבר את הנאה ללקח הבריא׃",
			"2": "<span>2</span> שיהיו הזקנים משלים ברוחם ומכבדים וצנועים ובריאים באמונה ובאהבה ובסבלנות׃",
			"3": "<span>3</span> וכן הזקנות תהי הנהגתן כאשר נאוה לקדש לא תהיינה מלשינות ולא נכבשות לסבוא יין כי אם מלמדות טוב׃",
			"4": "<span>4</span> ומישרות את הצעירות לאהב את בעליהן ולאהב את בניהן׃",
			"5": "<span>5</span> ולהיות צנועות וטהרות צופיות הליכות ביתן וטבות ונכנעות לבעליהן למען לא יחלל דבר האלהים׃",
			"6": "<span>6</span> ככה תזהיר גם את הבחורים שיהיו צנועים׃",
			"7": "<span>7</span> ובכל דבר היה אתה למופת במעשים טובים בהוראה צרופה ונהדרה׃",
			"8": "<span>8</span> ובדבר בריא ומום אין בו למען יבוש המתקומם ולא ימצא לדבר עליכם רע׃",
			"9": "<span>9</span> העבדים יכנעו לאדניהם ויתרצו להם בכל דבר ולא ימרו את דבריהם׃",
			"10": "<span>10</span> ולא ימעלו מעל כי אם יראו כל אמונה טובה למען יפארו בכל את לקח אלהינו מושיענו׃",
			"11": "<span>11</span> כי הופיע חסד אלהים להושיע את כל בני האדם׃",
			"12": "<span>12</span> וליסר אתנו אשר נתעב הרשע ותאות העולם ונחיה בעולם הזה בצניעות ובצדק ובחסידות׃",
			"13": "<span>13</span> ונחכה לתקוה המאשרת ולהופעת כבוד אלהינו הגדול ומושיענו ישוע המשיח׃",
			"14": "<span>14</span> אשר נתן את נפשו בעדנו לגאלנו מכל עול ולטהר לו עם סגלה הזריז במעשים טובים׃",
			"15": "<span>15</span> את אלה תדבר ותזהיר ותוכיח בכל חזקה ואיש אל יבוז לך׃"
		},
		"3": {
			"1": "<span>1</span> הזכר אתם להכנע ולשמע לשרים ולשלטונים ולהיות נכונים לכל מעשה טוב׃",
			"2": "<span>2</span> ולבלתי גדף אדם ולחדל מריב ולהכריע לכף זכות ולהתנהג בכל ענוה לפני כל אדם׃",
			"3": "<span>3</span> כי גם אנחנו היינו מלפנים חסרי דעת וסוררים ותועים ועבדים לתאות ולתשוקות שנות ומתהלכים ברשעה וקנאה ושנואים ושנאים איש את אחיו׃",
			"4": "<span>4</span> אמנם כאשר נגלה נעם אלהים מושיענו ורחמנותו אל האדם׃",
			"5": "<span>5</span> אז לא בגלל מעשי הצדקה אשר עשינו הושיע אתנו כי אם מתוך חסדו על ידי טבילת התולדה השניה וחדוש רוח הקדש׃",
			"6": "<span>6</span> אשר שפך עלינו למכביר על ידי ישוע המשיח מושיענו׃",
			"7": "<span>7</span> למען נצדק בחסדו ונירש לפי התקוה את חיי העולמים׃",
			"8": "<span>8</span> נאמן הוא הדבר ורצה אני כי תקים את אלה למען אשר ישתדלו המאמינים לאלהים לעשק במעשים טובים עשות כאלה טוב הוא ומועיל לאדם׃",
			"9": "<span>9</span> אבל תרחק מן השאלות התפלות ומלמודי תולדות ומן הקטטות ומחלקות בעניני החקים כי אין בהן מועיל והבל הנה׃",
			"10": "<span>10</span> ואיש החולק על האמונה אם הוכח פעם ושתים שטה מעליו׃",
			"11": "<span>11</span> ודע כי איש כזה איש תהפכות הוא וחוטא בהרשיע את נפשו׃",
			"12": "<span>12</span> כאשר אשלח אליך את ארטמס או את טוכיקוס תמהר לבוא אלי לניקפליס כי גמרתי בלבי לשבת שם בימי הסתיו׃",
			"13": "<span>13</span> השתדל ללות על דרכם את זינס המלמד בתורה ואת אפולוס למען לא יחסרו דבר׃",
			"14": "<span>14</span> וילמדו גם אנשי עדתנו לעשק במעשים טובים לעזר בכל מחסור פן יהיו בלי פרי׃",
			"15": "<span>15</span> כל אשר עמדי שאלים לשלומך שאל לשלום האהבים אתנו באמונה החסד עם כלכם אמן׃"
		}
	}
};
module.exports = book;