var book = {
	"name": "אִגֶּרֶת פּוֹלוֹס אֶל־פִּילֵימוֹן",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> פולוס אסיר המשיח ישוע וטימותיוס האח אל פילימון החביב והעזר אתנו׃",
			"2": "<span>2</span> ואל אפיה האהובה ואל ארכפוס חבר מלחמתינו ואל הקהלה אשר בביתך׃",
			"3": "<span>3</span> חסד לכם ושלום מאת אלהים אבינו ואדנינו ישוע המשיח׃",
			"4": "<span>4</span> מודה אני לאלהי בכל עת בהזכירי אתך בתפלותי׃",
			"5": "<span>5</span> אחרי שמעי אהבתך ואמונתך אשר בך לאדנינו ישוע ולכל הקדושים׃",
			"6": "<span>6</span> למען אשר תאמץ התחברות אמונתך בדעת כל טוב אשר בכם לשם המשיח׃",
			"7": "<span>7</span> כי שמחה גדולה ונחמה יש לנו באהבתך באשר היתה רוחה למעי הקדושים אחי על ידיך׃",
			"8": "<span>8</span> לכן אף כי יש לי בטחון רב במשיח לצותך את הראוי לך הנה בחרתי למען האהבה לחלות את פניך׃",
			"9": "<span>9</span> כאשר הנה אנכי פולוס איש זקן ועתה גם אסיר ישוע המשיח׃",
			"10": "<span>10</span> אבקשה ממך על בני אשר הוללתיו במוסרי על אניסימוס׃",
			"11": "<span>11</span> אשר מלפנים לא הועיל לך ועתה הוא להועיל גם לך גם לי והשיבתיו אליך׃",
			"12": "<span>12</span> ואתה קבל נא אתו שהוא מעי׃",
			"13": "<span>13</span> חפצתי לעצר אתו אצלי שישרתני תחתיך במוסרות הבשורה׃",
			"14": "<span>14</span> אבל בלי רצונך לא אביתי לעשות דבר למען לא תהיה טובתך באנס כי אם בנדבה׃",
			"15": "<span>15</span> כי אולי נפרד ממך לשעה בעבור אשר יהיה לך לעולם׃",
			"16": "<span>16</span> ומעתה לא כעבד כי אם למעלה מעבד כאח אהוב שכן הוא לי ביותר ואף כי לך הן בבשר הן באדון׃",
			"17": "<span>17</span> והנה אם תחשבני לחבר לך תקבלנו כמוני׃",
			"18": "<span>18</span> ואם הרע לך בדבר או חיב הוא לך דבר חשבהו לי׃",
			"19": "<span>19</span> אני פולוס כתבתי בידי אני אשלם ולא אמר כי אתה חיב לי גם את נפשך׃",
			"20": "<span>20</span> כן אחי אהנה נא ממך באדון נחם נא את מעי באדון׃",
			"21": "<span>21</span> בבטחוני כי תשמע לי כתבתי אליך ויודע אני כי תעשה יותר ממה שאמרתי׃",
			"22": "<span>22</span> ועם זה גם תכין לי בית מלון כי אקוה אשר אנתן לכם על ידי תפלותיכם׃",
			"23": "<span>23</span> אפפרס האסור אתי במשיח ישוע׃",
			"24": "<span>24</span> ומרקוס וארסטרכוס ודימס ולוקס עזרי שאלים לשלומך׃",
			"25": "<span>25</span> חסד ישוע המשיח אדנינו עם רוחכם אמן׃"
		}
	}
};
module.exports = book;