var book = {
	"name": "הבְּשׂוֹרָה הַקְּדוֹשָׁה עַל־פִּי יוֹחָנָן",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> הזקן אל הגבירה הבחירה ואל בניה אשר אני אהב אתם באמת ולא אני לבדי כי אם גם כל ידעי האמת׃",
			"2": "<span>2</span> למען האמת העמדת בקרבנו וגם תהיה עמנו לעולם׃",
			"3": "<span>3</span> יהי עמכם חסד ורחמים ושלום מאת האלהים אבינו ומאת אדנינו ישוע המשיח בן האב באמת ובאהבה׃",
			"4": "<span>4</span> שמחתי למאד כי מצאתי מבניך מתהלכים באמת כמצוה אשר קבלנו מאת האב׃",
			"5": "<span>5</span> ועתה מבקש אני ממך הגבירה ולא ככתב אליך מצוה חדשה כי אם את אשר היתה לנו מראש לאהבה איש את רעהו׃",
			"6": "<span>6</span> וזאת היא האהבה אשר נתהלך במצותיו זאת היא המצוה אשר שמעתם מראש להתהלך בה׃",
			"7": "<span>7</span> כי מתעים רבים באו לעולם אשר אינם מודים בישוע המשיח כי בא בבשר זה הוא המתעה וצר המשיח׃",
			"8": "<span>8</span> השמרו לכם פן תאבד ממנו פעלתנו כי אם נקח משכרתנו שלמה׃",
			"9": "<span>9</span> כל העבר על תורת המשיח ואיננו עמד בה אין לו אלהים והעמד בתורת המשיח יש לו גם האב גם הבן׃",
			"10": "<span>10</span> כל הבא אליכם ולא יביא את התורה הזאת לא תאספו אתו הביתה ולא תשאלו לו לשלום׃",
			"11": "<span>11</span> כי השאל בשלומו הוא משתתף במעשיו הרעים׃",
			"12": "<span>12</span> הרבה לי לכתב אליכם ולא חפצתי בניר ובדיו כי אקוה לבוא אליכם ולדבר פה אל פה למען תהיה שמחתנו שלמה׃",
			"13": "<span>13</span> בני אחותך הבחירה שאלים לשלומך אמן׃"
		}
	}
};
module.exports = book;