var book = {
	"name": "הבְּשׂוֹרָה הַקְּדוֹשָׁה עַל־פִּי יוֹחָנָן",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> הזקן אל גיוס החביב אשר אני אהב אתו באמת׃",
			"2": "<span>2</span> חביבי חפצי הוא כי ייטב לך בכל דבר ותחזק כאשר טוב לך בנפשך׃",
			"3": "<span>3</span> כי שמחתי למאד כאשר באו אחים ויעידו על אמתך אשר מתהלך באמת אתה׃",
			"4": "<span>4</span> אין לי שמחה גדולה מלשמע את אשר בני יתהלכו באמת׃",
			"5": "<span>5</span> חביבי באמונה כל מעשיך עם האחים ועם הארחים׃",
			"6": "<span>6</span> אשר העידו על אהבתך בפני הקהל ואף תיטיב לעשות בלותך אתם כאשר יאתה לפני אלהים׃",
			"7": "<span>7</span> כי בעבור שמו יצאו ולא לקחו מאומה מן הגוים׃",
			"8": "<span>8</span> על כן חיבים אנחנו לקבל אתם למען נהיה עזרים לאמת׃",
			"9": "<span>9</span> אני כתבתי אל הקהלה אך דיוטריפס המתאוה להיות עליהם לראש איננו מקבל אתנו׃",
			"10": "<span>10</span> על כן בבאי אזכיר את מעשיו אשר הוא עשה בספרו עלינו דברים רעים ולא דיו שלא יקבל את האחים כי גם ימנע את החפצים לקבל ויגרשם מתוך הקהלה׃",
			"11": "<span>11</span> חביבי אל תרדף הרעה כי אם הטוב העשה טוב הוא מאלהים והעשה רע לא ראה את האלהים׃",
			"12": "<span>12</span> על דימטריוס העידו הכל וגם האמת עצמה וגם אנחנו מעידים עליו וידעתם כי עדותנו היא נאמנה׃",
			"13": "<span>13</span> הרבה לי לכתב ולא חפצתי לכתב אליך בדיו ובקנה׃",
			"14": "<span>14</span> אבל אקוה לראותך במהרה ופה אל פה נדבר׃ [ (III 1:15) שלום לך הרעים שאלים לשלומך שאל לשלום הרעים לאיש איש בשמו׃ ]"
		}
	}
};
module.exports = book;