var book = {
	"name": "โอบาดีห์",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> นิมิต​ของ​โอบาดีห์\nพระ‍เจ้า​ตรัส​เกี่ยว​ด้วย​เรื่อง​เอโดมดังนี้​ว่า\nเรา​ได้​ยิน​ข่าว​จาก​พระ‍เจ้า\nทูต​คน​หนึ่ง​ถูก​ส่ง​ไป​ท่ามกลาง​บรรดา​ประชาชาติ​ให้​พูด​ว่า\n“จง​ลุก​ขึ้น​เถิด ให้​เรา​ลุก​ไป​ทำ​สงคราม​กับ​เมืองเอโดม”",
			"2": "<sup>2</sup> ดูเถิด เรา​จะ​กระทำ​เจ้า​ให้​เล็ก​ท่ามกลาง​บรรดา​ประชาชาติ\nให้​เจ้า​เป็น​ที่​ดูหมิ่น​อย่าง​มาก",
			"3": "<sup>3</sup> ความ​เห่อ‍เหิม​แห่ง​ใจ​ของ​เจ้า​ได้​ล่อลวง​เจ้า​เอง\nเจ้า​ผู้​ซึ่ง​อาศัย​อยู่​ใน​ซอก‍หิน\nที่​อาศัย​ของ​เจ้า​อยู่​สูง\nเจ้า​รำพึง​อยู่​ใน​ใจ​ว่า\n“ผู้ใด​จะ​ให้​เรา​ลง​มา​ยัง​พื้นดิน”",
			"4": "<sup>4</sup> แม้ว่า​เจ้า​เหิน​ขึ้น​ไป​สูง​เหมือน​นกอินทรี\nแม้ว่า​รัง​ของ​เจ้า​อยู่​ใน​หมู่​ดวงดาว​ทั้งหลาย\nเรา​จะ​ฉุด​เจ้า​ลง​มา​จาก​ที่นั่น พระ‍เจ้า​ตรัส​ดังนี้​แหละ",
			"5": "<sup>5</sup> ถ้า​ขโมย​เข้า​มาหา​เจ้า\nถ้า​พวกปล้น​เข้า​มา​ใน​เวลา​กลาง‍คืน\n(เจ้า​ถูก​ทำลาย​ย่อย‍ยับ​ปาน​ใด)\nเขา​จะ​ไม่​ขโมย​เพียงพอ​แก่​ตัว​ของ​เขา​เท่านั้น​หรือ\nถ้า​คน​เก็บ​องุ่น​มาหา​เจ้า\nเขา​จะ​ไม่​ทิ้ง​องุ่น​ตกค้าง​ไว้​บ้าง​หรือ",
			"6": "<sup>6</sup> เอซาว​ได้​ถูก​ปล้น​อย่าง​ร้ายแรง​แล้ว ปาน​ใด​หนอ\nทรัพย์​สมบัติ​ก็​ถูก​ค้น​ไป​หมด",
			"7": "<sup>7</sup> พันธมิตร​ทั้ง‍สิ้น​ของ​เจ้า​ได้​ล่อลวง​เจ้า\nเขา​ได้​ขับ​เจ้า​ไป​ถึง​พรมแดน\nสหมิตร​ของ​เจ้า​ได้​กลับ​สู้​ชนะ​เจ้า​เสีย​แล้ว\nมิตร​ที่​กิน​ข้าว​หม้อ​เดียว​กับ​เจ้า ก็​วาง​กับดัก​เจ้า\nเรื่อง​นี้​ไม่มี​ใคร​เข้าใจ​อะไร​เสีย​เลย",
			"8": "<sup>8</sup> พระ‍เจ้า​ตรัส​ว่า ใน​วัน​นั้น\nเรา​จะ​ไม่​ทำลาย​คนฉลาด​ให้​สิ้น​ไป​จาก​เอโดม\nและ​ทำลาย​ความ​เข้าใจ​เสีย​จาก​ภูเขา​เอซาว​หรือ",
			"9": "<sup>9</sup> โอ เทมาน​เอ๋ย ชาย‍ฉกรรจ์​ของ​เจ้า​จะ​ขยาด\nดังนั้น​แหละ ทุก​คน​ที่​มา​จาก​ภูเขา​เอซาว​จะ​ถูก​ตัด​ขาด​เสีย​ด้วย​การ​สังหาร",
			"10": "<sup>10</sup> เหตุ​ความ​ทารุณ​ที่​กระทำ​แก่​ยา‌โคบ​น้องชาย​ของ​เจ้า\nความ​อับอาย​จะ​คลุม​เจ้า​ไว้\nเจ้า​จะ​ต้อง​ถูก​ตัด​ขาด​ออก​ไป​เป็น​นิตย์",
			"11": "<sup>11</sup> ใน​วัน​ที่​เจ้า​ยืน​เป็น​ปฏิปักษ์\nใน​วัน​ที่​คน​ต่างด้าว​เอา​ทรัพย์​สมบัติ​ของ​เขา​ไป\nและ​คน​ต่างชาติ​เข้า​มา​ทาง​ประตู​เมือง\nเขา​จับ​ฉลาก​เอา​กรุง​เย‌รู‌ซา‌เล็ม​กัน\nเจ้า​ก็​เหมือน​คน​เหล่า​นั้น​คน​หนึ่ง",
			"12": "<sup>12</sup> เจ้า​ไม่​ควร​ยืน​ยิ้ม​อยู่​ด้วย​ความ​พอใจ\nใน​เมื่อ​น้องชาย​ของ​เจ้า​รับ​เคราะห์​ใน​ครั้ง​นั้น\nเจ้า​ไม่​ควร​เปรมปรีดิ์​เย้ย​ประชาชน​ยูดาห์\nใน​เมื่อ​เขา​ทั้งหลาย​ถูก​ทำลาย\nเจ้า​ไม่​ควร​จะ​โอ้‍อวด\nใน​วัน​ที่​เขา​ตกทุกข์ได้ยาก",
			"13": "<sup>13</sup> เจ้า​ไม่​ควร​เข้า​ประตู​เมือง​แห่ง​ประชากร​ของ​เรา\nใน​วัน​นั้น เมื่อ​เขา​ถูก​ทำลาย\nเออ เจ้า​ไม่​ควร​ยืน​ยิ้ม​อยู่​ใน​เรื่อง​ภัย​พิบัติ​ของ​เขา\nใน​วัน​นั้น เมื่อ​เขา​ถูก​ทำลาย\nเจ้า​ไม่​ควร​จะ​เข้า​ริบ​ทรัพย์สิน​ของ​เขา​ไป\nใน​วัน​นั้น เมื่อ​เขา​ถูก​ทำลาย",
			"14": "<sup>14</sup> เจ้า​ไม่​ควร​จะ​ยืน​สกัด​ทาง​แยก​ของ​เขา\nเพื่อ​จะ​ดัก​จับ​พวก​หลบ​หนี​ของ​เขา\nเจ้า​ไม่​ควร​มอบ​ผู้​ที่​รอด​มา​ได้​ให้​แก่​ศัตรู​ของ​เขา\nใน​วัน​ที่​เขา​ตกทุกข์ได้ยาก",
			"15": "<sup>15</sup> เพราะ​วัน​แห่ง​พระ‍เจ้า​ใกล้​ประชาชาติ​ทั้ง‍สิ้น​เข้า​มา​แล้ว\nเจ้า​กระทำ​แก่​เขา​อย่างไร ก็​จะ​มี​ผู้​มา​กระทำ​แก่​เจ้า​อย่าง​นั้น\nการ​กระทำ​ของ​เจ้า​จะ​กลับ​มา​ตก​บน​ศีรษะ​ของ​เจ้า​เอง",
			"16": "<sup>16</sup> เจ้า​ดื่ม​อยู่​บน​ภูเขา​บริ‌สุทธิ์​ของ​เรา​ฉันใด\nประชาชาติ​ที่​อยู่​ล้อม​รอบ​ทั้ง‍สิ้น​ก็​จะ​ดื่ม​ฉัน‍นั้น\nเออ เขา​จะ​ดื่ม​แล้ว​ก็​โอนเอน​ไป\nเขา​จะ​เป็น​เหมือน​อย่าง​ที่​ไม่​เคย​เกิด​มา",
			"17": "<sup>17</sup> แต่​จะ​มี​คน​รอด‍พ้น​ใน​ภูเขา​ศิโยน\nและ​ที่​นั้น​จะ​บริ‌สุทธิ์\nและ​พงศ์‌พันธุ์​ของ​ยา‌โคบ​จะ​ได้​ถือ​กรรม‌สิทธิ์\nที่ดิน​อัน​เป็น​กรรม‌สิทธิ์​ของ​เขา",
			"18": "<sup>18</sup> พงศ์พันธุ์​ของ​ยา‌โคบ​จะ​เป็น​ไฟ\nพงศ์พันธุ์​ของ​โยเซฟ​จะ​เป็น​เปลวไฟ\nและ​พงศ์พันธุ์​ของ​เอซาว​จะ​เป็น​ตอ‍ข้าว\nไฟ​และ​เปลวไฟ​จะ​ไหม้​และ​เผา​ผลาญ​เสีย\nพงศ์พันธุ์​ของ​เอซาว​จะ​ไม่มี​ใคร​รอด​ได้​เลย เพราะว่า​พระ‍เจ้า​ได้​ลั่น​พระ‍วา‌จา​แล้ว",
			"19": "<sup>19</sup> คน​เหล่า​นั้น​ที่​อยู่​ใน​เนเกบ​จะ​ได้​ภูเขา​เอซาว​เป็น​กรรม‌สิทธิ์\nคน​เหล่า​นั้น​ที่​อยู่​ใน​เนิน​เชเฟลาห์​จะ​ได้​แผ่นดิน​ฟีลิส‌เตีย\nเขา​จะ​ได้​แผ่นดิน​เอฟราอิม​และ​แผ่นดิน​สะมาเรีย​เป็น​กรรม‌สิทธิ์\nและ​เบนยามิน​จะ​ได้​กิเลอาด​เป็น​กรรม‌สิทธิ์",
			"20": "<sup>20</sup> พลโยธา​ของ​อิส‌รา‌เอล​ที่​เป็น​เชลย\nจะ​ได้​ฟีนิเซีย​ไกล​ไป​จน​ถึง​ศาเรฟัท​เป็น​กรรม‌สิทธิ์\nส่วน​พวก​เชลย​ชาว​เย‌รู‌ซา‌เล็ม​ที่​อยู่​ใน​เสฟาราด\nจะ​ได้​หัวเมือง​ใน​เนเกบ​เป็น​กรรม‌สิทธิ์",
			"21": "<sup>21</sup> พวก​กู้​ชาติ​จะ​ขึ้น​ไป​ที่​ภูเขา​ศิโยน เพื่อ​ปก‍ครอง​ภูเขา​เอซาว\nและ​ราชอาณาจักร​นั้น​จะ​ตก​เป็น​ของ​พระ‍เจ้า"
		}
	}
};
module.exports = book;