var book = {
	"name": "โย‌นาห์",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> พระ‍วจนะ​ของ​พระ‍เจ้า​มา​ถึง​โย‌นาห์ บุตร​อา‌มิท‌ทัย​ว่า",
			"2": "<sup>2</sup> “จง​ลุก​ขึ้น​ไป​ยัง​นีนะ‌เวห์​นคร​ใหญ่ และ​ร้อง​กล่าว​โทษ​ชาว​เมือง​นั้น เหตุ​ความ​ชั่ว​ของ​เขา​ทั้ง‍หลาย​ได้​ขึ้น​มา​ถึง​เรา​แล้ว”",
			"3": "<sup>3</sup> แต่​โย‌นาห์​ได้​ลุก​ขึ้น​หนี​ไป​ยัง​เมือง​ทาร‌ชิช​จาก​พระ‍พักตร์​พระ‍เจ้า ท่าน​ได้​ลง​ไป​ยัง​เมือง​ยัฟ‌ฟา และ​พบ​กำ‌ปั่น​ลำ​หนึ่ง​กำ‌ลัง​ไป​เมือง​ทาร‌ชิช ดัง‍นั้น​ท่าน​จึง​ชำระ​ค่า​โดย‍สาร และ​ขึ้น​เรือ​เดิน‍ทาง​ร่วม​กับ​เขา​ทั้ง‍หลาย​ไป​ยัง​เมือง​ทาร‌ชิช ให้​พ้น​จาก​พระ‍พักตร์​พระ‍เจ้า",
			"4": "<sup>4</sup> แต่​พระ‍เจ้า​ทรง​ขับ​กระ‌แส​ลม​ใหญ่​ขึ้น​เหนือ​ทะเล จึง​เกิด​พายุ​ใหญ่​ใน​ทะเล​นั้น จน​น่า​กลัว​กำ‌ปั่น​จะ​อับ‌ปาง",
			"5": "<sup>5</sup> แล้ว​บรร‌ดา​ลูก‍เรือ​ก็​กลัว ต่าง​ก็​ร้อง​ขอ​ต่อ​พระ​ของ​ตน และ​เขา​โยน​สิน‍ค้า​ใน​กำ‌ปั่น​ลง​ใน​ทะเล เพื่อ​ให้​กำ‌ปั่น​เบา​ขึ้น แต่​โย‌นาห์​เข้า​ไป​ข้าง‍ใน​เรือ นอน​ลง​และ​หลับ​สนิท",
			"6": "<sup>6</sup> นาย‍เรือ​จึง​มา‍หา​ท่าน​และ​กล่าว​แก่​ท่าน​ว่า “เจ้า​คน​ขี้‍เซา​เอ๋ย​อย่าง‍ไร​กัน​นี่ ลุก​ขึ้น​ซิ จง​ร้อง​ขอ​ต่อ​พระ‍เจ้า​ของ​เจ้า ชะรอย​พระ‍เจ้า​นั้น​จะ​ทรง​ระลึก​ถึง​พวก​เรา​บ้าง เรา​จะ​ได้​ไม่​พินาศ”",
			"7": "<sup>7</sup> เขา​ทั้ง‍หลาย​ก็​ชัก‍ชวน​กัน​ว่า “มา​เถอะ ให้​เรา​จับ​ฉลาก​กัน เพื่อ​เรา​จะ​ทราบ​ว่า ใคร​เป็น​ต้น‍เหตุ​แห่ง​ภัย​ซึ่ง​เกิด​ขึ้น​แก่​เรา​นี้” ดัง‍นั้น​เขา​ก็​จับ​ฉลาก ฉลาก​นั้น​ก็​ตก​แก่​โย‌นาห์",
			"8": "<sup>8</sup> เขา​จึง​พูด​กับ​โย‌นาห์​ว่า “จง​บอก​เรา​มา​เถิด​ว่า ภัย​ซึ่ง​เกิด​ขึ้น​แก่​เรา​นี้ ใคร​เป็น​ต้น‍เหตุ เจ้า​หา​กิน​ทาง​ไหน และ​เจ้า​มา​จาก​ไหน ประ‌เทศ​ของ​เจ้า​ชื่อ​อะไร เจ้า​เป็น​คน​ชาติ​ไหน”",
			"9": "<sup>9</sup> และ​ท่าน​จึง​ตอบ​เขา​ว่า “ข้าพ‌เจ้า​เป็น​คน​ฮีบรู และ​ข้าพ‌เจ้า​ยำ‌เกรง​พระ‍เย‌โฮ‌วาห์​พระ‍เจ้า​แห่ง​ฟ้า​สวรรค์ ผู้​ทรง​สร้าง​ทะเล​และ​แผ่น‍ดิน​แห้ง”",
			"10": "<sup>10</sup> คน​ทั้ง‍ปวง​ก็​กลัว​ยิ่ง​นัก จึง​ถาม​เขา​ว่า “ท่าน​กระ‌ทำ​อะไร​เช่น‍นี้​หนอ” เพราะ​คน​เหล่า​นั้น​ทราบ​แล้ว​ว่า ท่าน​หลบ​หนี​จาก​พระ‍พักตร์​พระ‍เจ้า​เพราะ​ท่าน​บอก​แก่​เขา​เช่น‍นั้น",
			"11": "<sup>11</sup> เขา​ทั้ง‍หลาย​จึง​กล่าว​แก่​ท่าน​ว่า “เรา​ควร​จะ​ทำ​อย่าง‍ไร​แก่​ท่าน เพื่อ​ทะเล​จะ​ได้​สงบ​ลง​เพื่อ​เรา” เพราะ​ทะเล​ยิ่ง​กำ‌เริบ​มาก​ขึ้น​ทุก​ที",
			"12": "<sup>12</sup> ท่าน​จึง​ตอบ​เขา​ทั้ง‍หลาย​ว่า “จง​จับ​ตัว​ข้าพ‌เจ้า​โยน​ลง​ไป​ใน​ทะเล​ก็​แล้ว​กัน ทะเล​ก็​จะ​สงบ​ลง​เพื่อ​ท่าน เพราะ​ข้าพ‌เจ้า​ทราบ​อยู่​ว่า​ที่​พายุ​ใหญ่​เกิด​ขึ้น​แก่​ท่าน​เช่น‍นี้ ก็​เนื่อง​จาก​ตัว​ข้าพ‌เจ้า​เอง”",
			"13": "<sup>13</sup> ถึง​กระ‌นั้น​ก็​ดี พวก​ลูก‍เรือ​ก็​ช่วย​กัน​ตี​กรร‌เชียง​อย่าง แข็ง‍แรง​เพื่อ​จะ​นำ​เรือ​กลับ​เข้า​ฝั่ง แต่​ไม่​ได้ เพราะ‍ว่า​ทะเล​ยิ่ง​กำ‌เริบ​มาก‍ขึ้น​ต้าน​เขา​ไว้",
			"14": "<sup>14</sup> เพราะ​ฉะนั้น เขา​จึง​ร้อง​ทูล​ต่อ​พระ‍เจ้า​ว่า “ข้า‍แต่​พระ‍เจ้า ข้า‍พระ‍องค์​ทั้ง‍หลาย​ขอ​วิง‍วอน​ต่อ​พระ‍องค์ ขอ​อย่า​ให้​พวก​ข้า‍พระ‍องค์​พินาศ เพราะ​ชีวิต​ของ​ชาย​ผู้​นี้​เลย ขอ​อย่า​ให้​โทษ​ของ​การ​ทำ​ให้​โล‌หิต​ที่​ไร้​ความ​ผิด ตก​มา​เหนือ​ข้า​พระ‍องค์ ข้า‍แต่​พระ‍เจ้า เพราะ​ว่า​พระ‍องค์​ได้​ทรง​กระ‌ทำ​สิ่ง​ที่​พระ‍องค์​ทรง​พอ‍พระ‍ทัย”",
			"15": "<sup>15</sup> เขา​จึง​จับ​โย‌นาห์​ทิ้ง​ลง​ไป​ใน​ทะเล ความ​ปั่น‍ป่วน​ใน​ทะเล​ก็​สงบ​ลง",
			"16": "<sup>16</sup> คน​เหล่า​นั้น​ก็​ยำ‌เกรง​พระ‍เจ้า​ยิ่ง​นัก เขา​ทั้ง‍หลาย​ก็​ถวาย​สัตว‌บูชา​แด่​พระ‍เจ้า​และ​สา‌บาน​ตัว​ไว้",
			"17": "<sup>17</sup> และ​พระ‍เจ้า​ทรง​กำ‌หนด​ให้​ปลา​มหึ‌มา​ตัว​หนึ่ง​กลืน โย‌นาห์​เข้า​ไป โย‌นาห์​ก็​อยู่​ใน​ท้อง‍ปลา​นั้น​สาม​วัน​สาม​คืน"
		},
		"2": {
			"1": "<sup>1</sup> แล้ว​โย‌นาห์​ก็​อธิษ‌ฐาน​ต่อ​พระ‍เย‌โฮ‌วาห์ พระ‍เจ้า​ของ​ท่าน​จาก​ภาย‍ใน​ท้อง‍ปลา​นั้น​ว่า",
			"2": "<sup>2</sup> “ใน​คราว​ที่​ข้า‍พระ‍องค์​ตก​ทุกข์​ได้​ยาก\nข้า‍พระ‍องค์​ร้อง​ทุกข์​ต่อ​พระ‍เจ้า\nและ​พระ‍องค์​ทรง​ตอบ​ข้า‍พระ‍องค์\nข้า‍พระ‍องค์​ร้อง​ทูล​จาก​ท้อง​ของ​แดน​คน‍ตาย\nและ​พระ‍องค์​ทรง​ฟัง​เสียง​ข้า‍พระ‍องค์",
			"3": "<sup>3</sup> เพราะ​พระ‍องค์​ทรง​เหวี่ยง​ข้า‍พระ‍องค์​ลง​ไป​ใน​ที่​ลึก\nใน​ท้อง‍ทะเล\nและ​น้ำ​ก็​ท่วม​ล้อม​รอบ​ข้า‍พระ‍องค์​ไว้\nบรร‌ดา​คลื่น​และ​ระลอก​ของ​พระ‍องค์\nท่วม​ข้า‍พระ‍องค์​แล้ว",
			"4": "<sup>4</sup> ข้า‍พระ‍องค์​จึง​ทูล​ว่า “ข้า‍พระ‍องค์​ถูก​เหวี่ยง ให้​พ้น​จาก​พระ‍พักตร์​ของ​พระ‍องค์\nแต่​ข้า‍พระ‍องค์​จะ​เงย​หน้า​มอง\nพระ‍วิหาร​บริ‌สุทธิ์​ของ​พระ‍องค์ ได้​อีก",
			"5": "<sup>5</sup> น้ำ​ก็​ท่วม​มิด​ตัว​ข้า‍พระ‍องค์\nที่​ลึก​ก็​อยู่​รอบ​ตัว​ข้า‍พระ‍องค์\nสา‌หร่าย‍ทะเล​ก็​พัน​ศีรษะ​ข้า‍พระ‍องค์​อยู่",
			"6": "<sup>6</sup> ที่​ราก​แห่ง​ภูเขา​ทั้ง‍หลาย\nข้า‍พระ‍องค์​ลง​ไป​ยัง​แผ่น‍ดิน\nซึ่ง​ดาล​ประ‌ตู​ปิด​กั้น​ข้า‍พระ‍องค์​ไว้​เป็น​นิตย์\nแต่​กระ‌นั้น​ก็​ดี ข้า‍แต่​พระ‍เย‌โฮ‌วาห์​พระ‍เจ้า​ของ​ข้า‍พระ‍องค์\nพระ‍องค์​ยัง​ทรง​นำ​ชีวิต​ของ​ข้า‍พระ‍องค์​ขึ้น​มา​จาก ปาก​แดน​คน‍ตาย",
			"7": "<sup>7</sup> เมื่อ​จิต‍ใจ​อ่อน‍เพลีย​ไป​ใน​ตัว​ของ​ข้า‍พระ‍องค์\nข้า‍พระ‍องค์​ระลึก​ถึง​พระ‍เจ้า\nและ​คำ​อธิษ‌ฐาน​ของ​ข้า‍พระ‍องค์​มา​ถึง​พระ‍องค์\nเข้า​สู่​พระ‍วิหาร​บริ‌สุทธิ์​ของ​พระ‍องค์",
			"8": "<sup>8</sup> บรร‌ดา​ผู้​ที่​แสดง​ความ​นับ‍ถือ​ต่อ​พระ​เทียม‍เท็จ\nย่อม​สละ​ทิ้ง​พระ‍องค์​ผู้​ทรง​สำ‌แดง​ความ​รัก​มั่น‍คง​เสีย",
			"9": "<sup>9</sup> แต่​ข้า‍พระ‍องค์​จะ​ถวาย​สัตว‌บูชา​แด่​พระ‍องค์\nพร้อม​ด้วย​เสียง​โม‌ทนา​พระ‍คุณ\nข้า‍พระ‍องค์​บน​ไว้​อย่าง‍ไร ข้า‍พระ‍องค์​จะ​แก้​บน​อย่าง​นั้น\nการ​ที่​ช่วย​กู้​นั้น​เป็น​ของ​พระ‍เจ้า”",
			"10": "<sup>10</sup> และ​พระ‍เจ้า​ตรัส​สั่ง​ปลา​นั้น มัน​ก็​สำ‌รอก​โย‌นาห์ ออก​ไว้​บน​แผ่น‍ดิน​แห้ง"
		},
		"3": {
			"1": "<sup>1</sup> แล้ว​พระ‍วจนะ​ของ​พระ‍เจ้า​มา​ถึง​โย‌นาห์​เป็น​คำ‌รบ​สอง​ว่า",
			"2": "<sup>2</sup> “จง​ลุก​ขึ้น​ไป​ยัง​นีนะ‌เวห์​นคร​ใหญ่ และ​ประ‌กาศ​ข่าว​แก่​เมือง​นั้น​ตาม​ที่​เรา​บอก​เจ้า”",
			"3": "<sup>3</sup> ดัง‍นั้น โย‌นาห์​จึง​ลุก​ขึ้น​ไป​ยัง​นีนะ‌เวห์ ตาม​พระ‍วจนะ​ของ​พระ‍เจ้า ฝ่าย​นีนะ‌เวห์​เป็น​นคร​ใหญ่​โต​มาก​ที‍เดียว ถ้า​จะ​เดิน​ข้าม​เมือง​ก็​กิน​เวลา​สาม​วัน",
			"4": "<sup>4</sup> โย‌นาห์​ตั้ง‍ต้น​เดิน​เข้า​ไป​ใน​เมือง​ได้​ระยะ​ทาง​เดิน​วัน​หนึ่ง และ​ท่าน​ก็​ร้อง​ประ‌กาศ​ว่า “อีก​สี่‍สิบ​วัน นีนะ‌เวห์​จะ​ถูก​คว่ำ”",
			"5": "<sup>5</sup> ฝ่าย​ประ‌ชา‍ชน​นคร​นีนะ‌เวห์​ได้​เชื่อ​ฟัง​พระ‍เจ้า เขา​ประ‌กาศ​ให้​อด​อา‌หาร และ​สวม​ผ้า​กระ‌สอบ ตั้ง‍แต่​ผู้ใหญ่​ที่‍สุด​ถึง​ผู้‍น้อย​ที่‍สุด",
			"6": "<sup>6</sup> กิตติ‍ศัพท์​นี้​ลือ​ไป​ถึง​กษัตริย์​นคร​นีนะ‌เวห์ พระ‍องค์​ทรง​ลุก​ขึ้น​จาก​พระ‍ที่‍นั่ง ทรง​เปลื้อง​ฉลอง‍พระ‍องค์​ออก​เสีย ทรง​สวม​ผ้า​กระ‌สอบ​แทน และ​ประ‌ทับ​บน​กอง​ขี้เถ้า",
			"7": "<sup>7</sup> พระ‍องค์​ทรง​ออก​พระ‍ราช​กฤษ‌ฎีกา ประ‌กาศ​ไป​ทั่ว​นคร​นีนะ‌เวห์​ว่า “โดย​อำ‌นาจ​กษัตริย์​และ​บรร‌ดา​ขุน‌นาง​ทั้ง‍หลาย คน​หรือ​สัตว์ ไม่​ว่า​ฝูง​สัตว์​ใหญ่​หรือ​ฝูง​สัตว์​เล็ก ห้าม​ลิ้ม​รส​สิ่ง​ใดๆ อย่า​ให้​กิน​อา‌หาร อย่า​ให้​ดื่ม​น้ำ",
			"8": "<sup>8</sup> ให้​ทั้ง​คน​และ​สัตว์​นุ่ง​ห่ม​ผ้า​กระ‌สอบ ให้​ตั้ง‍จิต​ตั้ง‍ใจ​ร้อง​ทูล​ต่อ​พระ‍เจ้า เออ ให้​ทุก​คน​หัน​กลับ​เสีย​จาก​การ​ประ‌พฤติ​ชั่ว และ​เลิก​การ​ทา‌รุณ​ซึ่ง​มือ​เขา​กระ‌ทำ",
			"9": "<sup>9</sup> ใคร​จะ​รู้​ได้ พระ‍เจ้า​อาจ​จะ​ทรง​กลับ​และ​เปลี่ยน​พระ‍ทัย คลาย​จาก​พระ‍พิโรธ​อัน​รุน‍แรง​เพื่อ​ว่า​เรา​จะ​มิ‍ได้​พินาศ”",
			"10": "<sup>10</sup> เมื่อ​พระ‍เจ้า​ทอด‍พระ‍เนตร​การ​กระ‌ทำ​ของ​เขา​แล้ว​ว่า เขา​กลับ​ไม่​ประ‌พฤติ​ชั่ว​ต่อ‍ไป พระ‍เจ้า​ก็​ทรง​กลับ​พระ‍ทัย ไม่​ลง‍โทษ ตาม​ที่​พระ‍องค์​ตรัส​ไว้ และ​พระ‍องค์​ก็​มิ‍ได้​ทรง​ลง‍โทษ​เขา"
		},
		"4": {
			"1": "<sup>1</sup> เหตุ‍การณ์​นี้​ไม่​เป็น​ที่​พอใจ​โย‌นาห์​อย่าง‍ยิ่ง และ​ท่าน​โกรธ",
			"2": "<sup>2</sup> ท่าน​จึง​อธิษ‌ฐาน​ต่อ​พระ‍เจ้า​ว่า “ข้า‍แต่​พระ‍เจ้า เมื่อ​ข้า‍พระ‍องค์​ยัง​อยู่​ใน​ประ‌เทศ​ของ​ข้า‍พระ‍องค์ ข้า‍พระ‍องค์​พูด​แล้ว​ว่า​จะ​เป็น​ไป​เช่น‍นี้​มิ‍ใช่​หรือ นี่‍แหละ​เป็น​เหตุ​ให้​ข้า‍พระ‍องค์​ได้​รีบ​หนี​ไป​ยัง​เมือง​ทาร‌ชิช เพราะ​ข้า‍พระ‍องค์​ทราบ​ว่า พระ‍องค์​ทรง​เป็น​พระ‍เจ้า​ผู้​ทรง​กอปร​ด้วย​พระ‍คุณ และ​ทรง​พระ‍กรุ‌ณา ทรง​กริ้ว​ช้า และ​บริ‌บูรณ์​ด้วย​ความ​รัก มั่น‍คง และ​ทรง​กลับ​พระ‍ทัย​ไม่​ลง​โทษ",
			"3": "<sup>3</sup> ข้า‍แต่​พระ‍เจ้า เพราะ​ฉะนั้น บัด‍นี้ ขอ​พระ‍องค์​ทรง​เอา​ชีวิต​ของ​ข้า‍พระ‍องค์​ไป​เสีย เพราะ​ว่า​ข้า‍พระ‍องค์​ตาย​เสีย​ก็​ดี​กว่า​อยู่”",
			"4": "<sup>4</sup> และ​พระ‍เจ้า​ตรัส​ว่า “การ​ที่​เจ้า​โกรธ​เช่น‍นี้​ดี​อยู่​หรือ”",
			"5": "<sup>5</sup> แล้ว​โย‌นาห์​ก็​ออก​ไป​นอก​นคร นั่ง​อยู่​ทาง​ทิศ​ตะวัน‍ออก​ของ​เมือง​นั้น และ​ท่าน​ทำ​เพิง​ไว้​เป็น​ที่​ท่าน​อา‌ศัย ท่าน​นั่ง​อยู่​ใต้​ร่ม​เพิง​คอย​ดู​เหตุ‍การณ์​อัน​จะ​เกิด​ขึ้น​กับ​นคร​นั้น",
			"6": "<sup>6</sup> และ​พระ‍เจ้า​ทรง​กำ‌หนด​ให้​ต้น‍ละหุ่ง​ต้น​หนึ่ง งอก​ขึ้น​มา​เหนือ​โย‌นาห์ ให้​เป็น​ที่​กำ‌บัง​ศีรษะ​ของ​ท่าน เพื่อ​ให้​บรร‌เทา​ความ​ร้อน​รุ่ม​กลุ้ม‍ใจ​ใน​เรื่อง​นี้ เพราะ​เหตุ​ต้น‍ละหุ่ง​ต้น​นี้​โย‌นาห์​จึง​มี​ความ​ยินดี​ยิ่ง​นัก",
			"7": "<sup>7</sup> แต่​ใน​เวลา​เช้า​วัน​รุ่ง‍ขึ้น พระ‍เจ้า​ทรง​กำ‌หนด​ให้​หนอน​ตัว​หนึ่ง​มา​กัด​กิน​ต้น​ละหุ่ง​ต้น​นั้น จน​มัน​เหี่ยว​ไป",
			"8": "<sup>8</sup> เมื่อ​ดวง​อา‌ทิตย์​ขึ้น​แล้ว พระ‍เจ้า​ทรง​กำ‌หนด​ให้​ลม​ตะวัน‍ออก​ที่​ร้อน​ผาก​พัด​มา และ​แสง‍แดด​ก็​แผด​ลง​บน​ศีรษะ​ของ​โย‌นาห์​จน​ท่าน อ่อน‍เพลีย​ไป​และ​ท่าน​ก็​ทูล​ขอ​ว่า ให้​ท่าน​ตาย​เสีย​เถิด ท่าน​ว่า “ข้า​ตาย​เสีย​ก็​ดี​กว่า​อยู่”",
			"9": "<sup>9</sup> แต่​พระ‍เจ้า​ตรัส​กับ​โย‌นาห์​ว่า “ที่​เจ้า​โกรธ​เพราะ​ต้น​ละหุ่ง​นั้น​ดี​อยู่​แล้ว​หรือ” ท่าน​ทูล​ว่า “ที่​ข้า‍พระ‍องค์​โกรธ​ถึง​อยาก​ตาย​นี้​ดี​แล้ว พระ‍เจ้า‍ข้า”",
			"10": "<sup>10</sup> และ​พระ‍เจ้า​ตรัส​ว่า “เจ้า​หวง​ต้น‍ไม้​ซึ่ง​เจ้า​มิ‍ได้​ลง‍แรง​ปลูก หรือ​มิ‍ได้​กระ‌ทำ​ให้​มัน​เจริญ มัน​งอก​เจริญ​ขึ้น​ใน​คืน​เดียว แล้ว​ก็​ตาย​ไป​ใน​คืน​เดียว​ดุจ​กัน",
			"11": "<sup>11</sup> ไม่​สม‍ควร​หรือ​ที่​เรา​จะ​หวง​เมือง​นีนะ‌เวห์​นคร​ใหญ่​นั้น ซึ่ง​มี​พล‍เมือง​มาก​กว่า​หนึ่ง‍แสน​สอง‍หมื่น​คน ผู้​ไม่​ทราบ​ว่า​ข้าง​ไหน​มือ​ขวา​ข้าง​ไหน​มือ​ซ้าย และ​มี​สัตว์‍เลี้ยง​เป็น​อัน​มาก​ด้วย”"
		}
	}
};
module.exports = book;