var book = {
	"name": "นา‌ฮูม",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ครุ‍วาท​เกี่ยว‍ข้อง​กับ​นคร นีนะ‌เวห์ หนัง‌สือ​เรื่อง​นิมิต​ของ​นา‌ฮูม​ชาว​เมือง​เอล‌โขช",
			"2": "<sup>2</sup> พระ‍เจ้า​ทรง​เป็น​พระ‍เจ้า​ผู้​ทรง​หวง‍แหน​และ​ทรง​แก้‍แค้น\nพระ‍เจ้า​ทรง​แก้‍แค้น​และ​ทรง​มี​พระ‍พิโรธ\nพระ‍เจ้า​ทรง​แก้‍แค้น​ศัตรู​ของ​พระ‍องค์\nและ​ทรง​เก็บ​ความ​โกรธ​ไว้​ให้​ปัจ‌จา‍มิตร​ของ​พระ‍องค์",
			"3": "<sup>3</sup> พระ‍เจ้า​ทรง​กริ้ว​ช้า ทรง​ฤท‌ธา‌นุ‌ภาพ​ใหญ่​ยิ่ง\nพระ‍เจ้า​จะ​ไม่​ทรง​งด​โทษ​เลย\nพระ‍มรรคา​ของ​พระ‍องค์​อยู่​ใน​ลม‍บ้า‍หมู​และ​พายุ\nและ​เมฆ​เป็น​ผง‍คลี​แห่ง​พระ‍บาท​ของ​พระ‍องค์",
			"4": "<sup>4</sup> พระ‍องค์​ทรง​ห้าม​ทะเล ทรง​กระ‌ทำ​ให้​มัน​แห้ง\nทรง​ให้​แม่‍น้ำ​ทั้ง‍หลาย​แห้ง​ไป\nบา‌ชาน​และ​คาร‌เมล​ก็​เหี่ยว\nและ​แขนง​อ่อนๆ​ของ​เล‌บา‌นอน​ก็​เหือด​ไป",
			"5": "<sup>5</sup> ต่อ​เบื้อง​พระ‍พักตร์​พระ‍องค์ภูเขา​ก็​สั่น​สะเทือน\nและ​เนิน‍เขา​ก็​ละลาย​ไป\nแผ่น‍ดิน​ก็​เริศ‍ร้าง​ต่อ​เบื้อง​พระ‍พักตร์​พระ‍องค์\nเออ ทั้ง​โลก​และ​สิ่ง​ที่​อา‌ศัย​อยู่​ใน​โลก​ด้วย",
			"6": "<sup>6</sup> ใคร​จะ​ต้าน‍ทาน​พระ‍พิโรธ​ของ​พระ‍องค์​ได้\nใคร​จะ​ทน​ต่อ​ความ​ร้อน‍แรง​แห่ง​ความ​กริ้ว​ของ​พระ‍องค์​ได้\nพระ‍พิโรธ​ของ​พระ‍องค์​พลุ่ง​ออก‍มา​อย่าง​กับ​ไฟ\nโดย​พระ‍องค์​ศิลา​ก็​แตก",
			"7": "<sup>7</sup> พระ‍เจ้า​ประ‌เสริฐ\nทรง​เป็น​ที่​กำ‌บัง​เข้ม‍แข็ง​ใน​วัน‍ยาก​ลำ‌บาก\nพระ‍องค์​ทรง​รู้‍จัก​ผู้​ที่​เข้า​มา​ลี้‍ภัย​อยู่​ใน​พระ‍องค์",
			"8": "<sup>8</sup> แต่​พระ‍องค์​จะ​ทรง​กระ‌ทำ​ให้​ศัตรู​ของ​พระ‍องค์​สิ้น​สุด​ลง\nด้วย​น้ำ‍ท่วม​ที่​ไหล​ท่วม‍ท้น\nและ​จะ​ทรง​ไล่​ให้​ปฏิ‌ปักษ์​ของ​พระ‍องค์​เข้า​ไป​ใน​ความ​มืด",
			"9": "<sup>9</sup> เจ้า​คิด​อุบาย​อัน​ใด​ต่อ​พระ‍เจ้า\nพระ‍องค์​จะ​ทรง​กระ‌ทำ​ปฏิ‌ปักษ์​ให้​สิ้น​ไป\nการ​บีบ​บัง‍คับ​จะ​ไม่​โผล่​ขึ้น​เป็น​คำ‌รบ​สอง",
			"10": "<sup>10</sup> แม้‍ว่า​เขา​ทั้ง‍หลาย​เหมือน​หนาม‍ไก่​ไห้​ที่​เกี่ยว​กัน​ยุ่ง\nและ​เมา​ตาม​ขนาด​ที่​เขา​ดื่ม\nเขา​จะ​ถูก​เผา‍ผลาญ​สิ้น​เหมือน​ตอ‍ข้าว​ที่​แห้ง​ผาก",
			"11": "<sup>11</sup> เคย​มี​ผู้​หนึ่ง​มา​จาก​พวก‍เจ้า\nที่​คิด​อุบาย​ชั่ว‍ร้าย​ต่อ​พระ‍เจ้า\nและ​แนะ‍นำ​การ​อธรรม",
			"12": "<sup>12</sup> พระ‍เจ้า​ตรัส​ดัง‍นี้​ว่า\n“แม้​พวก​นั้น​จะ​แข็ง‍แรง​และ​มี​จำ‌นวน​มาก‍มาย​ด้วย\nเขา​ก็​จะ​ถูก​ตัด​ขาด​และ​สิ้น​ไป\nแม้‍ว่า​เรา​ให้​เจ้าทุกข์‍ใจ​บ้าง\nแต่​เรา​จะ​ไม่​ให้​เจ้า​ทุกข์‍ใจ​อีก​ต่อ‍ไป",
			"13": "<sup>13</sup> บัด‍นี้ เรา​จะ​หัก​แอก​ของ​เขา​เสีย​จาก​เจ้า\nและ​จะ​ระเบิด​เครื่อง​จำ‍จอง​ของ​เจ้า​ให้​สลาย​ไป”",
			"14": "<sup>14</sup> พระ‍เจ้า​ตรัส​บัญ‌ชา​ด้วย​เรื่อง​เจ้าว่า\n“เขา​จะ​ไม่​หว่าน​ชื่อ​ของ​เจ้า​ให้​แพร่​หลาย​อีก​ต่อ‍ไป\nเรา​จะ​กำ‌จัด​รูป‍เคา‌รพ​ที่​สลัก​และ​รูป‍เคา‌รพ​ที่​หล่อ\nออก​เสีย​จาก​นิเวศ​แห่ง​พระ​ของ​เจ้า\nเรา​จะ​ขุด​หลุม‍ศพ​ให้​เจ้า เพราะ​เจ้า​ชั่ว​นัก”",
			"15": "<sup>15</sup> ดู‍เถิด เท้า​ของ​ผู้​นำ​ข่าว‍ดี​มา​ที่​บน​ภูเขา\nผู้​โฆษ‌ณา​สันติ‍ภาพ\nโอ ยู‌ดาห์​เอ๋ย จง​รัก‌ษา​ประ‌เพณี​การ​เลี้ยง​ของ​เจ้า​ไว้\nจง​แก้‍บน​ของ​เจ้า​เสีย\nเพราะ​ว่า​คน​อธรรม​จะ​ไม่​มา‍หา​เจ้า​อีก\nเขา​ถูก​กำ‌จัด​เสีย​สิ้น​แล้ว"
		},
		"2": {
			"1": "<sup>1</sup> ผู้​โจม‍ตี​ได้​ขึ้น​มา​ต่อ‍สู้​กับ​เจ้า​แล้ว\nจง​เข้า​ประ‌จำ​ป้อม จง​เฝ้า​ทาง​ไว้\nจง​คาด​เอว​ไว้ จง​รวม​กำ‌ลัง​ไว้​ให้​หมด",
			"2": "<sup>2</sup> (เพราะ​ว่า​พระ‍เจ้า​ทรง​กระ‌ทำ​ให้​ความ​โอ่‍อ่า​ตระ‌การ​ของ​ยา‌โคบ​กลับ​สู่​สภาพ​เดิม\nอย่าง​กับ​ความ​โอ่‍อ่า​ตระ‌การ​ของ​อิส‌รา‌เอล\nเพราะ​ว่า​พวก​ปล้น​ได้​ปล้น​เอา​ไป\nและ​ได้​ทำ‌ลาย​กิ่ง‍ก้าน​ของ​เขา​ให้​พินาศ)",
			"3": "<sup>3</sup> โล่​ของ​ทหาร‍หาญ​นั้น​สี‍แดง\nและ​ทหาร​ของ​เขา​ก็​แต่ง‍กาย​สี‍แดง​เข้ม\nใน​วัน​เตรียม​พร้อม\nรถ‍รบ​ก็​แวบ‍วาบ​ดัง​คบ‍เพลิง\nและ​ม้า‍ศึก​ก็​ผาด‍โผน​ไป​มา",
			"4": "<sup>4</sup> รถ‍รบ​ห้อ​ไป​ตาม​ถนน\nมัน​รีบ​ไป​รีบ​มา​ที่​ลาน‍เมือง\nส่อง‍แสง​ราว​กับ​คบ‍เพลิง\nและ​พุ่ง​ไป​อย่าง​สาย‍ฟ้า‍แลบ",
			"5": "<sup>5</sup> นาย‍ทหาร​ถูก​เรียก​ตัว\nเขา​ก็​สะดุด​เมื่อ​เขา​เดิน​ไป\nเขา​รีบ​ตรง​ไป​ที่​กำ‌แพง​เมือง\nมี​เพิง​กัน​อา‌วุธ​ตั้ง​ขึ้น",
			"6": "<sup>6</sup> ประ‌ตู​ที่​แม่‍น้ำ​เปิด​แล้ว\nที่​พระ‍ราช​วัง​ก็​อล‌หม่าน",
			"7": "<sup>7</sup> พระ‍นาง​ถูก​เปลื้อง​เครื่อง​ทรง เขา​จับ​พระ‍นาง​เอา​ไป\nบรร‌ดา​สาว‍ใช้​ก็​โอด‍ครวญ\nเสียง​นาง​โศก‍เศร้า​อย่าง​เสียง​นก‍พิราบ\nตี‍อก​ชก‍ใจ​ของ​ตน",
			"8": "<sup>8</sup> นีนะ‌เวห์​ก็​เหมือน​สระ‍น้ำ\nที่​น้ำ​ไหล​ออก​มา\nเขา​ทั้ง‍หลาย​ร้อง​ว่า “หยุด หยุด”\nแต่​ก็​ไม่‍มี​ใคร​หัน​กลับ",
			"9": "<sup>9</sup> ปล้น​เอา​เงิน​ซิ\nปล้น​เอา​ทอง‍คำ\nมี​ทรัพย์‍สม‌บัติ​มาก‍มาย​ไม่​รู้​สิ้น​สุด\nมี​ของ​มี​ค่า​ทุก​อย่าง​เป็น​ทรัพย์​มั่ง‍คั่ง",
			"10": "<sup>10</sup> เริศ‍ร้าง ความ​เริศ‍ร้าง และ​ความ​พินาศ\nจิต‍ใจ​ก็​ละลาย​ไป​และ​หัว‍เข่า​ก็​สั่น\nบั้น‍เอว​ก็​ปวด‍ร้าว​ไป​หมด\nใบ‍หน้า​ทุก​คน​ซีด‍เซียว",
			"11": "<sup>11</sup> ที่​ของ​สิงห์​อยู่​ที่‍ไหน\nคือ​ถ้ำ​ของ​สิงห์‍หนุ่ม\nที่​ที่​สิงห์​เคย​เดิน​เข้า​ไป\nที่​ที่​ลูก​ของ​มัน​เคย​อยู่ ไม่‍มี​ผู้​ใด​ไป​รบ‍กวน​ได้",
			"12": "<sup>12</sup> สิงห์​นั้น​ได้​ฉีก​อา‌หาร​ให้​ลูก​ของ​มัน​พอ​กิน\nและ​ได้​คาบ​คอ​เหยื่อ​มา​ให้​เหล่า​เมีย​ของ​มัน\nมัน​สะสม​เหยื่อ​เต็ม​ถ้ำ\nและ​สะสม​เนื้อ​ที่​ฉีก​แล้ว​เต็ม​รัง",
			"13": "<sup>13</sup> พระ‍เจ้า​จอม‍โย‌ธา​ตรัส​ว่า ดู‍เถิด เรา​ต่อ‍สู้​เจ้า เรา​จะ​เผา​รถ‍รบ​ของ​เจ้า​ให้​เป็น​ควัน และ​ดาบ​จะ​สัง‌หาร​สิงห์‍หนุ่ม​ของ​เจ้า เรา​จะ​กำ‌จัด​เหยื่อ​ของ​เจ้า​เสีย​จาก​โลก และ​จะ​ไม่‍มี​ใคร​ได้​ยิน​เสียง​ผู้​สื่อ‍สาร​ของ​เจ้า​อีก"
		},
		"3": {
			"1": "<sup>1</sup> วิบัติ​แก่​เมือง​ที่​แปด‍เปื้อน​ไป​ด้วย​โล‌หิต\nเต็ม​ด้วย​การ​มุสา​และ​ของ​ริบ\nทำ​การ​ปล้น​เขา​อย่าง​ไม่​หยุด‍หย่อน​เลย​นะ",
			"2": "<sup>2</sup> เสียง​ขวับ​ของ​แส้ และ​เสียง​กระ‌หึ่ม​ของ​ล้อ\nม้า​ควบ และ​รถ‍รบ​ห้อ​ไป",
			"3": "<sup>3</sup> พล‍ม้า​เข้า​ประ‌จัญ‍บาน\nดาบ​แวบ‍วาบ​และ​หอก​แวว‍วาว\nคน​ถูก​ฆ่า​เป็น​ก่าย‍กอง\nซาก‍ศพ​กอง​พะเนิน\nร่าง​คน​ตาย​ไม่​รู้‍จัก​จบ​สิ้น\nเขา​จะ​สะดุด​ร่าง​นั้น",
			"4": "<sup>4</sup> ทั้ง‍นี้​เพราะ​การ​แพศ‌ยา​อย่าง​มาก\nนับ​ไม่​ถ้วน​ของ​หญิง​แพศ‌ยา​นั้น\nผู้​มี​เสน่ห์​และ​เป็น​จอม​ยั่ว‍ยวน\nนาง​ได้​ขาย​ประ‌ชา‍ชาติ​เสีย​ด้วย​การ​แพศ‌ยา​ของ​นาง\nและ​ขาย​บรร‌ดา​ตระ‌กูล​มนุษย์ ด้วย​วิท‌ยา‍คม​ของ​นาง",
			"5": "<sup>5</sup> พระ‍เจ้า​จอม‍โย‌ธา​ตรัส​ว่า\nดู‍เถิด เรา​ต่อ‍สู้​เจ้า\nและ​จะ​ยก​กระ‌โปรง​ของ​เจ้า​คลุม​หน้า​เจ้า\nเรา​จะ​ให้​บรร‌ดา​ประ‌ชา‍ชาติ​มอง‍ดู​ความ​เปลือย‍เปล่า​ของ​เจ้า\nและ​ให้​ราช​อา‌ณา‍จักร​ทั้ง‍หลาย​มอง‍ดู​ความ​อับ‍อาย​ของ​เจ้า",
			"6": "<sup>6</sup> เรา​จะ​โยน​ของ​โส‌โครก​ใส่​เจ้า\nและ​เหยียด‍หยาม​เจ้า\nและ​จะ​ประ‌จาน​เจ้า",
			"7": "<sup>7</sup> ทุก​คน​ที่​แล​เห็น​เจ้า​จะ​หด​หนี​ไป​จาก​เจ้า​และ​กล่าว​ว่า\nนีนะ‌เวห์​เป็น​เมือง‍ร้าง​เสีย​แล้ว ใคร​เล่า​จะ​สง‌สาร​เธอ\nจะ​ไป​หา​ใคร​ที่​ไหน​มา​เล้า‍โลม​เธอ​ได้​เล่า",
			"8": "<sup>8</sup> เจ้า​วิเศษ​กว่า​เมือง​เธ‌เบส\nซึ่ง​ตั้ง​อยู่​ริม​แม่‍น้ำ‍ไนล์​หรือ\nซึ่ง​มี​น้ำ​รอบ​นคร\nมี​ทะเล​เป็น​ที่​กำ‌บัง\nมี​ห้วง‍น้ำ​เป็น​กำ‌แพง​เมือง",
			"9": "<sup>9</sup> เอ‌ธิ‌โอ‌เปีย​เป็น​กำ‌ลัง​ของ​เมือง​นี้\nทั้ง​อียิปต์ และ​ก็​ไม่​จำ‌กัด​เสีย​ด้วย\nพูต​และ​ลิเบีย​เป็น​ผู้‍ช่วย​เมือง​นั้น",
			"10": "<sup>10</sup> ถึง​กระ‌นั้น​เมือง​นั้น​ก็​ยัง​ถูก​กวาด​ไป\nเธอ​ตก​ไป​เป็น​เชลย\nลูก​เด็ก​เล็ก​แดง​ของ​เธอ​ก็​ถูก​เหวี่ยง​ลง​แหลก​เป็น​ชิ้นๆ\nที่​หัว​ถนน​ทุก​สาย\nเขา​จับ​ฉลาก​แบ่ง​ผู้​มี​เกียรติ​ของ​เมือง​นั้น\nและ​คน‍ใหญ่​คน‍โต​ทั้ง‍สิ้น​ของ​เมือง​นั้น​ก็​ถูก​ล่าม‍โซ่",
			"11": "<sup>11</sup> เจ้า​จะ​มึน‍เมา​ไป​ด้วย\nเจ้า​จะ​งง‌งวย​ไป\nเจ้า​จะ​แสวง‍หา\nที่​ลี้‍ภัย​จาก​ศัตรู",
			"12": "<sup>12</sup> ป้อม​ปรา‌การ​ทั้ง‍สิ้น​ของ​เจ้า​จะ​เป็น​เหมือน​ต้น‍มะเดื่อ\nมี​ผล​มะเดื่อ​สุก​รุ่น‍แรก\nถ้า​ถูก​เขย่า​เข้า\nก็​จะ​ตก​ลง​ไป​ใน​ปาก​ของ​ผู้​กิน",
			"13": "<sup>13</sup> ดู‍เถิด กอง‍ทัพ​ของ​เจ้า\nก็​เหมือน​ผู้หญิง​อยู่​ท่าม‍กลาง​เจ้า\nประ‌ตู​เมือง​แห่ง​แผ่น‍ดิน​ของ​เจ้า\nก็​เปิด​กว้าง​ให้​แก่​ศัตรู​ของ​เจ้า\nไฟ​ได้​ไหม้​ดาล​ประ‌ตู​ของ​เจ้า​หมด​แล้ว",
			"14": "<sup>14</sup> จง​ขน​น้ำ​ขึ้น​ไว้​เพราะ​จะ​ถูก​ล้อม\nจง​เสริม​กำ‌ลัง​ป้อม​ปรา‌การ​ของ​เจ้า\nจง​ลง​ไป​ใน​บ่อ​ดิน‍เปียก\nย่ำ​ปูน‍สอ​ให้​เข้า​กัน​ดี\nและ​ไป​เอา​พิมพ์‍อิฐ​มา",
			"15": "<sup>15</sup> ไฟ​ก็​จะ​คลอก​เจ้า​ที่‍นั่น\nดาบ​ก็​จะ​ฟัน​เจ้า\nมัน​จะ​กิน​เจ้า​เสีย​อย่าง​ตั๊ก‌แตน​วัย​กระ‌โดด\nจง​เพิ่ม​พวก​เจ้า​ให้​มาก​อย่าง​ตั๊ก‌แตน​วัย​กระ‌โดด\nจง​เพิ่ม​ให้​มาก​เหมือน​ตั๊ก‌แตน​วัย​บิน",
			"16": "<sup>16</sup> เจ้า​เพิ่ม​พวก​พ่อ‍ค้า\nให้​มาก​กว่า​ดวง‍ดาว​ใน​ท้อง‍ฟ้า\nตั๊ก‌แตน​วัย​กระ‌โดด​นั้น​ลอก​คราบ​แล้ว​ก็​บิน​ไป​เสีย",
			"17": "<sup>17</sup> เจ้า‍นาย​ของ​เจ้า​ก็​เหมือน​ตั๊ก‌แตน​วัย​บิน\nพวก​สัสดี​ของ​เจ้า​ก็​เหมือน​ฝูง​ตั๊ก‌แตน​ว้า‌ว่อน\nเกาะ​อยู่​ที่​รั้ว\nใน​วัน​อา‌กาศ​เย็น\nพอ​ดวง‍อา‌ทิตย์​ขึ้น มัน​ก็​บิน​ไป​หมด\nไม่‍มี​ใคร​ทราบ​ว่า​มัน​ไป​ที่‍ไหน",
			"18": "<sup>18</sup> โอ กษัตริย์​แห่ง​อัส‌ซี‌เรีย​เอ๋ย\nผู้​เลี้ยง​แกะ​ของ​เจ้า​หลับ​เสีย​แล้ว\nเจ้า‍นาย​ของ​เจ้า​ก็​เคลิ้ม​หลับ​ไป\nชน‍ชาติ​ของ​เจ้า​กระ‌จัด‍กระ‌จาย​อยู่​บน​ภูเขา\nไม่‍มี​ผู้​ใด​รวบ‍รวม​เอา​มา​ได้",
			"19": "<sup>19</sup> ความ​เจ็บ‍ปวด​ของ​เจ้า​ไม่‍มี​บรร‌เทา\nบาด‍แผล​ของ​เจ้า​ก็​สา‌หัส\nทุก​คน​ผู้​ได้​ยิน​ข่าว​ของ​เจ้า\nเขา​ก็​ตบ​มือ​เยาะ​เจ้า\nมี​ใคร​เล่า​ที่​ไม่​ได้​รับ​ภัย​อัน​ร้าย​เนือง‍นิตย์​ของ​เจ้า"
		}
	}
};
module.exports = book;