var book = {
	"name": "ฮัก‌กัย",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ณ วัน​ที่​หนึ่ง เดือน​ที่​หก ปี​ที่​สอง​แห่ง​รัช‍กาล​พระ‍รา‌ชา​ดา‌ริ‌อัส พระ‍วจนะ​ของ​พระ‍เจ้า​มา​โดย​ทาง​ฮัก‌กัย ผู้​เผย​พระ‍วจนะ ถึง​เศ‌รุบ‌บา‌เบล​บุตร​เช‌อัล‌ทิ‌เอล ผู้​ว่า​ราช‍การ​เมือง​ยู‌ดาห์ และ​ถึง​โย‌ชู‌วา​บุตร​เย‌โฮ‌ซา‌ดัก​มหา‍ปุ‌โร‌หิต​ว่า",
			"2": "<sup>2</sup> “พระ‍เจ้า​จอม‍โย‌ธา​ตรัส​ดัง‍นี้​ว่า ประ‌ชา‍ชน​เหล่า‍นี้​กล่าว​ว่า เวลา​ที่​จะ​สร้าง​พระ‍นิเวศ​ของ​พระ‍เจ้า​นั้น​ยัง​ไม่​มา​ถึง”",
			"3": "<sup>3</sup> แล้ว​พระ‍วจนะ​ของ​พระ‍เจ้า​จึง​มา​ถึง​โดย​ทาง ฮัก‌กัย​ผู้​เผย​พระ‍วจนะ ว่า",
			"4": "<sup>4</sup> “ถึง​เวลา​แล้ว​หรือ​ที่​ตัว​เจ้า เอง​อา‌ศัย​อยู่​ใน​บ้าน​ที่​มี​ไม้​บุ แต่​ส่วน​พระ‍นิเวศ​นี้​ทิ้ง​ให้​พัง​ทลาย",
			"5": "<sup>5</sup> เพราะ​ฉะนั้น​บัด‍นี้​พระ‍เจ้า​จอม‍โย‌ธา​จึง​ตรัส​ว่า จง​พิจาร‌ณา​ดู​ว่า​เจ้า​มี​ความ​เป็น​อยู่​อย่าง‍ไร",
			"6": "<sup>6</sup> เจ้า​หว่าน​มาก แต่​เกี่ยว​น้อย เจ้า​รับ‍ประ‌ทาน แต่​ไม่​เคย​อิ่ม เจ้า​ดื่ม แต่​ก็​ไม่​เคย​หาย​อยาก เจ้า​นุ่ง‍ห่ม แต่​ก็​ไม่​มี​ใคร​อุ่น ผู้​ที่​ได้​ค่า‍จ้าง ก็​ได้​ค่า‍จ้าง​มา​ใส่​ถุง​ที่​มี​รู",
			"7": "<sup>7</sup> “พระ‍เจ้า​จอม‍โย‌ธา​ตรัส​ดัง‍นี้​ว่า จง​พิจาร‌ณา​ดู​ว่า​เจ้า​มี​ความ​เป็น​อยู่​อย่าง‍ไร",
			"8": "<sup>8</sup> พระ‍เจ้า​ตรัส​ว่า จง​ขึ้น​ไป​ที่​เนิน‍เขา​และ​นำ​ไม้​มา​สร้าง​พระ‍นิเวศ เรา​จะ​มี​ความ​พอใจ​ใน​พระ‍นิเวศ​นั้น และ​เรา​จะ​ได้​รับ​เกียรติ",
			"9": "<sup>9</sup> เจ้า​ทั้ง‍หลาย​หวัง​ได้​มาก แต่​นี่‍แน่ะ​ก็​ได้​น้อย และ​เมื่อ​เจ้า​นำ​ผล​มา​บ้าน​ของ​เจ้า เรา​ก็​เป่า​มัน​ไป​เสีย พระ‍เจ้า​จอม‍โย‌ธา​ตรัส​ว่า ทำไม​เป็น​อย่าง​นั้น​เล่า ก็​เพราะ​นิเวศ​ของ​เรา​พัง‍ทลาย​อยู่ ฝ่าย​เจ้า​ต่าง​ก็​สาละ‌วน​อยู่​กับ​เรื่อง​บ้าน​ของ​ตน",
			"10": "<sup>10</sup> เพราะ​ฉะนั้น ท้อง‍ฟ้า​ที่​อยู่​เหนือ​เจ้า​จึง​ยั้ง​น้ำ‍ค้าง​ไว้​เสีย และ​โลก​ก็​ยึด​พืช‍ผล​ของ​มัน​ไว้​เสีย",
			"11": "<sup>11</sup> และ​เรา​ก็​เรียก​ความ​แห้ง‍แล้ง​มา​สู่​แผ่น‍ดิน​และ​เนิน‍เขา มา​สู่​ข้าว เหล้า​องุ่น และ​น้ำ‍มัน​มา​สู่​สิ่ง​ต่างๆ ซึ่ง​ดิน​อำ‌นวย​ผล สู่​มนุษย์​และ​สัตว์ และ​มา​สู่​ผล‍งาน​ซึ่ง​มือ​กระ‌ทำ​ไว้”",
			"12": "<sup>12</sup> แล้ว​เศ‌รุบ‌บา‌เบล บุตร​เช‌อัล‌ทิ‌เอล​และ​โย‌ชู‌วา​บุตร​เย‌โฮ‌ซา‌ดัก​มหา‍ปุ‌โร‌หิต พร้อม​กับ​ประ‌ชา‍ชน​ทั้ง‍ปวง​ที่​เหลือ​อยู่​ได้​เชื่อ​ฟัง​พระ‍สุรเสียง ของ​พระ‍เย‌โฮ‌วาห์​พระ‍เจ้า​ของ​เขา​ทั้ง‍หลาย และ​ถ้อย‍คำ​ของ​ฮัก‌กัย​ผู้​เผย​พระ‍วจนะ​เพราะ‍ว่า พระ‍เย‌โฮ‌วาห์​พระ‍เจ้า​ของ​เขา​ทั้ง‍หลาย​ได้​ทรง​ใช้​ท่าน​มา และ​ประ‌ชา‍ชน​ก็​เกรง‍กลัว​พระ‍เจ้า",
			"13": "<sup>13</sup> แล้ว​ฮัก‌กัย ทูต​ของ​พระ‍เจ้า​จึง​กล่าว​แก่​ประ‌ชา‍ชน ตาม​กระ‌แส​รับ‍สั่ง​ของ​พระ‍เจ้า​ว่า “พระ‍เจ้า​ตรัส​ว่า เรา​อยู่​กับ​เจ้า​ทั้ง‍หลาย”",
			"14": "<sup>14</sup> และ​พระ‍เจ้า​ทรง​เร้า‍ใจ​เศ‌รุบ‌บา‌เบล​บุตร​เช‌อัล‌ทิ‌เอล ผู้​ว่า​ราช‍การ​เมือง​ยู‌ดาห์ และ​ทรง​เร้า‍ใจ​ของ​โย‌ชู‌วา​บุตร​เย‌โฮ‌ซา‌ดัก​มหา‍ปุ‌โร‌หิต และ​เร้า‍ใจ​ประ‌ชา‍ชน​ทั้ง‍ปวง​ที่​เหลือ​อยู่​นั้น เขา​ทั้ง‍หลาย​ก็​มา​สร้าง​พระ‍นิเวศ​ของ​พระ‍เจ้า​จอม‍โย‌ธา พระ‍เจ้า​ของ​เขา​ทั้ง‍หลาย",
			"15": "<sup>15</sup> ณ วัน​ที่​ยี่‍สิบ‍สี่​ของ​เดือน​นั้น​ใน​เดือน​ที่​หก\nใน​ปี​ที่​สอง​แห่ง​รัช‍กาล​พระ‍รา‌ชา​ดา‌ริ‌อัส"
		},
		"2": {
			"1": "<sup>1</sup> ณ วัน​ที่​ยี่‍สิบ‍เอ็ด เดือน​ที่​เจ็ด พระ‍วจนะ​ของ​พระ‍เจ้า​มา​โดย​ทาง​ฮัก‌กัย ผู้​เผย​พระ‍วจนะ​ว่า",
			"2": "<sup>2</sup> “จง​กล่าว​แก่​เศ‌รุบ‌บา‌เบล​บุตร​เช‌อัล‌ทิ‌เอล ผู้​ว่า​ราช‍การ​เมือง​ยู‌ดาห์ และ​แก่​โย‌ชู‌วา​บุตร​เย‌โฮ‌ซา‌ดัก​มหา​ปุโร‌หิต และ​แก่​ประ‌ชา‍ชน​ที่​เหลือ​อยู่​เถิด ว่า",
			"3": "<sup>3</sup> ‘ใคร​บ้าง​ที่​เหลือ​อยู่​ท่าม‍กลาง​พวก​ท่าน​นี้​ที่​เห็น​พระ‍นิเวศ​นี้ ครั้ง​เมื่อ​มี​สง่า‍ราศี​เดิม​นั้น บัด‍นี้​ท่าน​เหล่า‍นั้น​เห็น​เป็น​อย่าง‍ไร มอง‍ดู​แล้ว​เปรียบ​กัน​ไม่​ได้​เลย​ใช่​ไหม",
			"4": "<sup>4</sup> พระ‍เจ้า​ตรัส​ว่า โอ เศ‌รุบ‌บา‌เบล​เอ๋ย แม้​กระ‌นั้น​ก็​ดี จง​กล้า‍หาญ​เถิด โอ โย‌ชู‌วา​บุตร​เย‌โฮ‌ซา‌ดัก​มหา​ปุโร‌หิต​เอ๋ย จง​กล้า‍หาญ​เถิด ราษ‌ฎร​ทั้ง‍สิ้น​เอ๋ย จง​กล้า‍หาญ​เถิด พระ‍เจ้า​ตรัส​ดัง‍นี้​แหละ พระ‍เจ้า​จอม‍โย‌ธา​ตรัส​ว่า จง​ทำ‍งาน​เถิด​เพราะ​เรา​อยู่​กับ​เจ้า",
			"5": "<sup>5</sup> ตาม​คำ​สัญ‌ญา​ซึ่ง​เรา​กระ‌ทำ​ไว้ กับ​เจ้า​เมื่อ​เจ้า​ทั้ง‍หลาย​ออก​จาก​อียิปต์ วิญ‌ญาณ​ของ​เรา​อยู่​ท่าม‍กลาง​เจ้า อย่า​กลัว​เลย",
			"6": "<sup>6</sup> พระ‍เจ้า​จอม‍โย‌ธา​ตรัส​ดัง‍นี้​ว่า อีก​สัก​หน่อย​เรา​จะ​เขย่า​ท้อง‍ฟ้า​และ​โลก ทะเล​และ​แผ่น‍ดิน​แห้ง​อีก​ครั้ง​หนึ่ง",
			"7": "<sup>7</sup> เรา​จะ​เขย่า​ประ‌ชา‍ชาติ​ทั้ง‍สิ้น เพื่อ​ทรัพย์​สม‌บัติ​ของ​ประ‌ชา‍ชาติ​ทั้ง‍สิ้น​จะ​ได้​เข้า​มา เรา​จะ​บรรจุ​นิเวศ​นี้​ให้​เต็ม​ด้วย​สง่า‍ราศี พระ‍เจ้า​จอม‍โย‌ธา​ตรัส​ดัง‍นี้​แหละ",
			"8": "<sup>8</sup> เงิน​เป็น​ของ​เรา และ​ทอง‍คำ​เป็น​ของ​เรา พระ‍เจ้า​จอม‍โย‌ธา​ตรัส​ดัง‍นี้​แหละ",
			"9": "<sup>9</sup> พระ‍เจ้า​จอม‍โย‌ธา​ตรัส​ว่า สง่า​ราศี​ของ​พระ‍นิเวศ​ครั้ง​หลัง​นี้​จะ​ยิ่ง‍กว่า​ครั้ง​เดิม​นั้น พระ‍เจ้า​จอม‍โย‌ธา​ตรัส​ว่า และ​เรา​จะ​ให้​เกิด​ความ​สม‌บูรณ์​พูน‍สุข​ใน​สถาน‍ที่​นี้’ ”",
			"10": "<sup>10</sup> เมื่อ​วัน​ที่​ยี่‍สิบ​สี่ เดือน​ที่​เก้า ใน​ปี​ที่​สอง​ของ​รัช‍กาล​ดา‌ริ‌อัส พระ‍วจนะ​ของ​พระ‍เจ้า​มา​ถึง​ฮัก‌กัย​ผู้​เผย​พระ‍วจนะ​ว่า",
			"11": "<sup>11</sup> “พระ‍เจ้า​จอม‍โย‌ธา​ตรัส​ดัง‍นี้​ว่า จง​ถาม​บรร‌ดา​ปุโร‌หิต​ใน​ธรรม​บัญ‌ญัติ​เถิด​ว่า",
			"12": "<sup>12</sup> ‘ถ้า​ผู้‍ใด​ยก​ชาย​เสื้อ​คลุม​ทำ​พก​ห่อ​เนื้อ​บริ‌สุทธิ์​ไป หาก​ว่า​ชาย‍เสื้อ​ตัว​นั้น​ไป​ถูก​ขนม‍ปัง หรือ​แกง หรือ​เหล้า​องุ่น หรือ​น้ำ‍มัน หรือ​อา‌หาร​ใดๆ สิ่ง​นั้น​จะ​พลอย​บริ‌สุทธิ์​ไป​ด้วย​หรือ​ไม่’ ” ปุโร‌หิต​ตอบ​ว่า “ไม่​บริ‌สุทธิ์”",
			"13": "<sup>13</sup> แล้ว​ฮัก‌กัย​จึง​ถาม​ว่า “ถ้า​คน​หนึ่ง​คน‍ใด​ที่​มล‌ทิน เพราะ​ไป​ถูก​ศพ​มา แล้ว​มา​ถูก​สิ่ง​เหล่า‍นี้​เข้า สิ่ง​เหล่า‍นี้​จะ​มล‌ทิน​ไป​ด้วย​หรือ​ไม่” ปุโร‌หิต​ตอบ​ว่า “สิ่ง​เหล่า‍นี้​ก็​มล‌ทิน​ไป​ด้วย”",
			"14": "<sup>14</sup> ฮัก‌กัย​จึง​ตอบ​ว่า “พระ‍เจ้า​ตรัส​ว่า ใน​สาย‍ตา​ของ​เรา ชน‍ชาติ​นี้​เป็น​อย่าง​นั้น​และ​ประ‌ชา‍ชาติ​นี้​ก็​เป็น​อย่าง​นั้น ผล‍งาน​ทุก​อย่าง​ที่​มือ​ของ​เขา​กระ‌ทำ​เป็น​อย่าง‍นั้น​ด้วย และ​สิ่ง​ใดๆ​ที่​เขา​ถวาย​บูชา​ที่‍นั่น ก็​เป็น​มล‌ทิน",
			"15": "<sup>15</sup> บัด‍นี้ จง​พิจาร‌ณา​ดู​เถิด​ว่า​ตั้ง‍แต่​วัน‍นี้​เป็น‍ต้น ไป​จะ​เกิด​เหตุ​อะไร​ขึ้น​บ้าง คือ​ก่อน​ที่​ศิลา​ก้อน​หนึ่ง​จะ​วาง​ซ้อน​บน​ศิลา​อีก​ก้อน​หนึ่ง ที่​ใน​พระ‍วิหาร​ของ​พระ‍เจ้า",
			"16": "<sup>16</sup> ก่อน​สิ่ง​เหล่า‍นี้​เกิด​ขึ้น เมื่อ​ผู้​ใด​มา​ยัง​กอง‍ข้าว​คิด​ว่า จะ​ตวง​ได้​ยี่‍สิบ​ถัง ก็​มี​แต่​สิบ​ถัง เมื่อ​ผู้​หนึ่ง​มา​ถึง​บ่อ​เก็บ​น้ำ​องุ่น เพื่อ​ตัก​เอา​ห้า‍สิบ​ถัง ก็​มี​แต่​ยี่‍สิบ​ถัง",
			"17": "<sup>17</sup> พระ‍เจ้า​ตรัส​ว่า เรา​ได้​โจม‍ตี​เจ้า​และ​ผล‍งาน​ของ​เจ้า​ด้วย​ให้​ข้าว​ม้าน และ​ขึ้น​รา และ​ด้วย​ลูก‍เห็บ แต่​เจ้า​ทั้ง‍หลาย​ไม่​มา‍หา​เรา",
			"18": "<sup>18</sup> ดู‍เถิด จง​พิจาร‌ณา​ตั้ง‍แต่​วัน‍นี้​เป็น​ต้น​ไป คือ​วัน​ที่​ยี่‍สิบ​สี่ เดือน​ที่​เก้า คือ​ตั้ง‍แต่​วัน​ที่​วาง​ราก‍ฐาน​แห่ง​พระ‍วิหาร​ของ​พระ‍เจ้า จง​พิจาร‌ณา​ดู",
			"19": "<sup>19</sup> ยัง​มี​ข้าว​ตก​ค้าง​อยู่​ใน​ยุ้ง​บ้าง​หรือ เถา​องุ่น ต้น​มะเดื่อ และ​ต้น​ทับ‌ทิม กับ​ต้น​มะกอก​เทศ​ยัง​ไม่​เกิด​ผล​หรือ ตั้ง‍แต่​วัน‍นี้​เป็น​ต้น​ไป เรา​จะ​อำ‌นวย​พร​แก่​เจ้า”",
			"20": "<sup>20</sup> พระ‍วจนะ​ของ​พระ‍เจ้า​มา​ถึง​ฮัก‌กัย​เป็น​ครั้ง​ที่​สอง​เมื่อ วัน‍ที่​ยี่‍สิบ‍สี่​ของ​เดือน​นั้น​ว่า",
			"21": "<sup>21</sup> “จง​พูด​กับ​เศ‌รุบ‌บา‌เบล​ผู้​ว่า​ราช‍การ​เมือง​ยู‌ดาห์​ว่า เรา​กำ‌ลัง​จะ​เขย่า​ท้อง‍ฟ้า​และ​โลก​อยู่​แล้ว",
			"22": "<sup>22</sup> และ​เรา​กำ‌ลัง​จะ​คว่ำ​พระ‍ที่‍นั่ง​ของ​บรร‌ดา​ราช อา‌ณา‍จักร เรา​กำ‌ลัง​จะ​ทำ‌ลาย​เรี่ยว‍แรง​ของ​บรร‌ดา​ราช​อา‌ณา‍จักร แห่ง​ประ‌ชา‍ชาติ​อยู่​แล้ว และ​คว่ำ​รถ‍รบ​กับ​ผู้​ขับขี่​ม้า​และ​ผู้​ขับขี่​จะ​ต้อง​ล้ม‍ลง คือ​ทุก​คน​จะ​ต้อง​ล้ม‍ลง​ด้วย​ดาบ​แห่ง​เพื่อน​ของ​เขา",
			"23": "<sup>23</sup> พระ‍เจ้า​จอม‍โย‌ธา​ตรัส​ว่า ใน​วัน​นั้น​เรา​จะ​รับ​เจ้า โอ เศ‌รุบ‌บา‌เบล​บุตร​เช‌อัล‌ทิ‌เอล ผู้​รับ‍ใช้​ของ​เรา​เอ๋ย พระ‍เจ้า​ตรัส​ว่า เรา​จะ​กระ‌ทำ​เจ้า​ให้​เป็น​ดัง​แหวน​ตรา เพราะ​เรา​ได้​เลือก​สรร​เจ้า​แล้ว พระ‍เจ้า​จอม‍โย‌ธา​ตรัส​ดัง‍นี้​แหละ"
		}
	}
};
module.exports = book;