var book = {
	"name": "2 เธสะ‌โล‌นิ‌กา",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> เปา‌โล สิล‌วา‌นัส และ​ทิ‌โม‌ธี\nเรียน คริสต‌จักร​ของ​ชาว​เมือง​เธสะ‌โล‌นิ‌กา ใน​พระ‍บิดา‍เจ้า​ของ​เรา​และ​พระ‍เยซู‍คริสต‌เจ้า",
			"2": "<sup>2</sup> ขอ​ให้​พระ‍คุณ​และ​สันติ‍สุข​จาก​พระ‍บิดา‍เจ้า และ​จาก​พระ‍เยซู‍คริสต‌เจ้า​ดำ‌รง​อยู่​กับ​ท่าน​ทั้ง‍หลาย​เถิด",
			"3": "<sup>3</sup> ดู‍ก่อน​พี่‍น้อง​ทั้ง‍หลาย เรา​ต้อง​ขอบ‍พระ‍คุณ​พระ‍เจ้า​เพราะ​ท่าน​ทั้ง‍หลาย​อยู่​เสมอ และ​เป็น​การ​สม‍ควร​เพราะ​ความ​เชื่อ​ของ​ท่าน​ก็​จำ‌เริญ​ยิ่ง​ขึ้น และ​ความ​รัก​ของ​ท่าน​ทุก‍คน​ที่​มี​ต่อ​กัน​ทวี​ขึ้น​มาก​ด้วย",
			"4": "<sup>4</sup> ฉะนั้น​เรา​เอง​จึง​อวด​ท่าน​ทั้ง‍หลาย​ต่อ​บรร‌ดา​คริสต‌จักร​ของ​พระ‍เจ้า ใน​เรื่อง​ความ​ทร‌หด และ​ความ​เชื่อ​ของ​ท่าน​ใน​ยาม​ที่​ท่าน​ถูก​ข่ม‍เหง​นานา​ประ‌การ และ​ที่​ท่าน​อด‍ทน​ต่อ​ความ​ยาก‍ลำ‌บาก​นั้น",
			"5": "<sup>5</sup> เรื่อง‍นี้​แสดง​ให้​เห็น​ชัด​ถึง​การ​พิพาก‌ษา​อัน​ยุติ‍ธรรม​ของ​พระ‍เจ้า ซึ่ง​จะ​พิสูจน์​ว่า​ท่าน​เป็น​ผู้​สม‍ควร​กับ​แผ่น‍ดิน​ของ​พระ‍เจ้า เหตุ​ที่​เห็น​แก่​แผ่น‍ดิน​นั้น​ท่าน​ทั้ง‍หลาย​จึง​กำ‌ลัง​ทน‍ทุกข์​อยู่",
			"6": "<sup>6</sup> เพราะ‍ว่า​พระ‍เจ้า​ทรง​เห็น​ว่า เป็น​การ​ยุติ‍ธรรม​แล้ว​ที่​จะ​ทรง​เอา​ความ​ยาก‍ลำ‌บาก ไป​สนอง​คน​เหล่า​นั้น​ที่​ก่อ​ความ​ยาก‍ลำ‌บาก​ให้​กับ​ท่าน​ทั้ง‍หลาย",
			"7": "<sup>7</sup> และ​ที่​จะ​ทรง​ให้​ท่าน​ทั้ง‍หลาย ที่​รับ​ความ​ยาก‍ลำ‌บาก​นั้น​ได้​รับ​ความ​บรร‌เทา​ด้วย​กัน​กับ​เรา เมื่อ​พระ‍เยซู‍เจ้า​จะ​ปรา‌กฏ​องค์​จาก​สวรรค์​ใน​เปลว​เพลิง พร้อม​กับ​หมู่​ทูต‍สวรรค์​ผู้​มี​ฤทธิ์​ของ​พระ‍องค์",
			"8": "<sup>8</sup> และ​จะ​ลง​โทษ​สนอง​คน​เหล่า​นั้น​ที่​ไม่​รู้‍จัก​พระ‍เจ้า และ​แก่​คน​ที่​ไม่​เชื่อ​ฟัง​ข่าว‍ประ‌เสริฐ​ของ​พระ‍เยซู‍เจ้า​ของ​เรา",
			"9": "<sup>9</sup> คน​เหล่า​นั้น​จะ​ได้​รับ​โทษ อัน​เป็น​ความ​พินาศ​นิรันดร์​และ​พราก‍จาก​พระ‍พักตร์​พระ‍เป็น​เจ้า และ​จาก​พระ‍สิริ​แห่ง​อานุ‌ภาพ​ของ​พระ‍องค์ ใน​วัน​นั้น",
			"10": "<sup>10</sup> คือ​ใน​วัน​ที่​พระ‍องค์​จะ​เสด็จ​มา เพื่อ​รับ​พระ‍เกียรติ เพราะ​ธรร‌มิก‌ชน​ของ​พระ‍องค์ และ​เพื่อ​ให้​เป็น​ที่​อัศ‌จรรย์​ใจ​แก่​คน‍ทั้ง‍ปวง​ที่​เชื่อ เพราะ​ท่าน​ก็​ได้​เชื่อ​คำ​พยาน​ของ​เรา​จริงๆ​แล้ว",
			"11": "<sup>11</sup> เหตุ​ฉะนั้น​เรา​จึง​อธิษ‌ฐาน​เพื่อ​ท่าน​ทั้ง‍หลาย​เสมอ ขอ​ให้​พระ‍เจ้า​ของ​เรา​ทรง​โปรด​ให้​ท่าน เป็น​ผู้​ที่​สม‍ควร​แก่​การ​ที่​พระ‍องค์​ได้​ทรง​เรียก​นั้น และ​ทรง​บัน‌ดาล​ด้วย​ฤทธิ์‍เดช​ของ​พระ‍องค์​ให้​ความ​ตั้ง‍ใจ​ดี​ทุก​ประ‌การ และ​กิจ‍การ​แห่ง​ความ​เชื่อ​ทุก​อย่าง​สำ‌เร็จ",
			"12": "<sup>12</sup> เพื่อ​พระ‍นาม​ของ​พระ‍เยซู‍เจ้า​ของ​เรา​จะ​ได้​เกียรติ​เพราะ​ท่าน​ทั้ง‍หลาย และ​ท่าน​จะ​ได้​รับ​เกียรติ​เพราะ​พระ‍องค์ ตาม​พระ‍คุณ​แห่ง​พระ‍เจ้า​ของ​เรา และ​แห่ง​พระ‍เยซู‍คริสต‌เจ้า"
		},
		"2": {
			"1": "<sup>1</sup> ดู‍ก่อน​พี่‍น้อง​ทั้ง‍หลาย เรื่อง​การ​ซึ่ง​พระ‍เยซู‍คริสต‌เจ้า​ของ​เรา​จะ​เสด็จ​มา และ​ที่​พระ‍องค์​จะ​ทรง​รวบ‍รวม​เรา​ทั้ง‍หลาย​ไป​เป็น​ของ​พระ‍องค์​นั้น เรา​ขอ​วิง‍วอน​ท่าน​ว่า",
			"2": "<sup>2</sup> อย่า​ให้​ใจ​ของ​ท่าน​หวั่น‍ไหว​ง่าย หรือ​ตื่น‍ตระ‌หนก‍ตก‍ใจ ไม่​ว่า​จะ​เป็น​โดย​ทาง​วิญ‌ญาณ หรือ​โดย​ทาง​คำ​พูด หรือ​โดย​ทาง​จด‍หมาย​เป็น​เชิง​ว่า​มา​จาก​เรา อ้าง​ว่า​วัน​ของ​องค์​พระ‍ผู้​เป็น​เจ้า​มา​ถึง​แล้ว",
			"3": "<sup>3</sup> อย่า​ให้​ผู้‍หนึ่ง​ผู้​ใด​ล่อ‍ลวง​ท่าน​โดย​ทาง‍หนึ่ง​ทาง​ใด​เลย เพราะ‍ว่า​วัน​นั้น​จะ​ไม่​มา​ถึง​จน‍กว่า​จะ​มี​การ​ทร‌ยศ​เสีย​ก่อน และ​คน​นอก​กฎ‍หมาย​นั้น​จะ​ประ‌จักษ์​แจ้ง คือ​ลูก​แห่ง​ความ​พินาศ",
			"4": "<sup>4</sup> ผู้​กีด​กั้น​ขัด‍ขวาง​และ​ยก​ตัว​ขึ้น​ต่อ‍สู้​อะไรๆ​ที่​ได้​ชื่อ‍ว่า​เป็น​พระ หรือ​อะไรๆ​ที่​เขา​ไหว้​นมัส‌การ​นั้น แล้ว​มัน​ก็​นั่ง​ใน​พระ‍วิหาร​ของ​พระ‍เจ้า​ประ‌กาศ​ตัว​ว่า​เป็น​พระ‍เจ้า",
			"5": "<sup>5</sup> ท่าน​ทั้ง‍หลาย​จำ​ไม่‍ได้​หรือ​ว่า​เมื่อ​ข้าพ‌เจ้า​ยัง​อยู่​กับ​ท่าน ข้าพ‌เจ้า​ได้​บอก​เรื่อง‍นี้​ให้​ท่าน​ทราบ​แล้ว",
			"6": "<sup>6</sup> และ​ท่าน​ก็​รู้‍จัก​สิ่ง​นั้น​ที่​กำ‌ลัง​หน่วง‍เหนี่ยว​มัน​ไว้​ใน​ขณะ​นี้ เพื่อ​มัน​จะ​ปรา‌กฏ​ออก‍มา​ได้​ต่อ​เมื่อ​ถึง​เวลา​ของ​มัน",
			"7": "<sup>7</sup> เพราะ‍ว่า​อำ‌นาจ​ลึก‍ลับ​นอก​กฎ‍หมาย​นั้น​ก็​เริ่ม​ทำ‍งาน​อยู่​แล้ว แต่​ผู้​ที่​คอย​หน่วง‍เหนี่ยว​เดี๋ยว‍นี้​นั้น​จะ​ยัง​หน่วง‍เหนี่ยว​อยู่​จน​ออก​ไป​ให้​พ้น",
			"8": "<sup>8</sup> ขณะ​นั้น​คน​นอก​กฎ‍หมาย​นั้น​ก็​จะ​ปรา‌กฏ​ตัว​ขึ้น และ​พระ‍เยซู‍เจ้า​จะ​ทรง​ประ‌หาร​มัน​ด้วย​ลม​พระ‍โอษฐ์​ของ​พระ‍องค์ และ​จะ​ทรง​ผลาญ​ให้​สูญ​ไป​ด้วย​การ​ปรา‌กฏ​และ​การ​เสด็จ​มา​ของ​พระ‍องค์",
			"9": "<sup>9</sup> คน​นอก​กฎ‍หมาย​นั้น​จะ​มา​โดย​การ​ดล‍บัน‌ดาล​ของ​ซา‌ตาน พร้อม​กับ​การ​อิทธิ‍ฤทธิ์​ต่างๆ และ​หมาย​สำ‌คัญ และ​การ​อัศ‌จรรย์​แห่ง​ความ​เท็จ",
			"10": "<sup>10</sup> และ​อุบาย​อธรรม​ต่างๆ​สำ‌หรับ​คน​เหล่า​นั้น​ที่​จะ​ต้อง​พินาศ เพราะ​เขา​ทั้ง‍หลาย​ไม่​ได้​รัก​ความ​จริง​เพื่อ​จะ​รอด​ได้",
			"11": "<sup>11</sup> เพราะ​เหตุ​นี้​พระ‍เจ้า​จึง​ทรง​ให้​ความ​ลุ่ม‍หลง​มา​ครอบ‍งำ​เขา ให้​เขา​เชื่อ​สิ่ง​ที่​เท็จ",
			"12": "<sup>12</sup> เพื่อ​คน​ที่​ไม่​เชื่อ​ความ‍จริง แต่​ยินดี​ใน​การ​อธรรม​จะ​ได้​ถูก​พิพาก‌ษา​ลง​โทษ​สิ้น​ทุก‍คน",
			"13": "<sup>13</sup> ดู‍ก่อน​พี่​น้อง​ทั้ง‍หลาย ผู้​เป็น​ที่‍รัก​ของ​องค์​พระ‍ผู้​เป็น​เจ้า เรา​จำ​ต้อง​ขอบ‍พระ‍คุณ​พระ‍เจ้า​เพราะ​ท่าน​อยู่​เสมอ เพราะ‍ว่า​พระ‍เจ้า​ได้​ทรง​เลือก​ท่าน​ไว้​ตั้ง‍แต่​เดิมให้​ถึง​ที่​รอด โดย​พระ‍วิญ‌ญาณ​ทรง​ชำระ​ท่าน​ให้​บริ‌สุทธิ์ และ​โดย​ท่าน​ได้​เชื่อ​ความ‍จริง",
			"14": "<sup>14</sup> พระ‍องค์​ได้​ทรง​เรียก​ท่าน​ทั้ง‍หลาย​ให้​มา​ถึง​ที่​รอด​นั้น โดย​ทาง​ข่าว‍ประ‌เสริฐ​ของ​เรา เพื่อ​จะ​ได้​รับ​ศักดิ์‍ศรี​ของ​พระ‍เยซู‍คริสต‌เจ้า​ของ​เรา",
			"15": "<sup>15</sup> เหตุ​ฉะนั้น​พี่‍น้อง​ทั้ง‍หลาย​จง​มั่น‍คง​ไว้ และ​ยึด​ถือ​โอ‌วาท​ที่​ท่าน​ได้​เรียน​จาก​เรา ไม่​ว่า​จะ​ด้วย​คำ​พูด​หรือ​ด้วย​จด‍หมาย",
			"16": "<sup>16</sup> ขอ​ให้​องค์​พระ‍เยซู‍คริสต‌เจ้า​ของ​เรา และ​พระ‍บิดา‍เจ้า​ของ​เรา ผู้​ทรง​รัก​เรา​และ​ประ‌ทาน​ให้​เรา​มี​ความ​ชู‍ใจ​นิรันดร์ และ​ความ​หวัง​อัน​ดี​โดย​พระ‍คุณ",
			"17": "<sup>17</sup> ทรง​ชู‍ใจ​และ​ตั้ง‍ใจ​ของ​ท่าน​ไว้​ให้​มั่น‍คง ใน​การ​กระ‌ทำ​และ​ใน​วา‌จา​อัน​ดี​ทุก‍อย่าง"
		},
		"3": {
			"1": "<sup>1</sup> พี่‍น้อง​ทั้ง‍หลาย ใน​ที่‍สุด​จง​อธิษ‌ฐาน​เผื่อ​เรา เพื่อ​ว่า​กิตติ‍คุณ​ของ​องค์​พระ‍ผู้​เป็น​เจ้า​จะ​ได้​แผ่​ไป และ​มี​ชัย​เหมือน​อย่าง​ที่​ได้​เป็น​ไป​ใน​หมู่​พวก​ท่าน​แล้ว",
			"2": "<sup>2</sup> และ​เพื่อ​เรา​จะ​ได้​พ้น​จาก​คน​พาล​ชั่ว‍ร้าย เพราะ‍ว่า​ไม่​ใช่​ทุก‍คน​เชื่อ",
			"3": "<sup>3</sup> แต่​ว่า​องค์​พระ‍ผู้​เป็น​เจ้า​ทรง​สัตย์‍ซื่อ จะ​ทรง​เสริม​กำ‌ลัง​ท่าน​ทั้ง‍หลาย และ​ทรง​ป้อง‍กัน​ท่าน​ไว้​ให้​พ้น​จาก​ซึ่ง​ชั่ว‍ร้าย",
			"4": "<sup>4</sup> เรา​มี​ความ​วาง‍ใจ​ใน​ท่าน​เนื่อง​จาก​องค์​พระ‍ผู้​เป็น​เจ้า​ว่า ท่าน​กำ‌ลัง​ประ‌พฤติ​และ​จะ​ประ‌พฤติ​ต่อ‍ไป​ตาม​ที่​เรา​กำ‌ชับ​ท่าน",
			"5": "<sup>5</sup> ขอ​พระ‍เป็น​เจ้า​ทรง​นำ​ใจ​ของ​ท่าน​ทั้ง‍หลาย​ให้​เข้า​ถึง​ความ​รัก​ของ​พระ‍เจ้า และ​ถึง​ความ​มั่น‍คง​ของ​พระ‍คริสต์",
			"6": "<sup>6</sup> ดู‍ก่อน​พี่‍น้อง​ทั้ง‍หลาย เรา​ขอ​กำ‌ชับ​ท่าน​ใน​พระ‍นาม​ของ​พระ‍เยซู‍คริสต‌เจ้า​ของ​เรา​ว่า จง​ปลีก​ตัว​ของ​ท่าน​ออก​ไป​จาก​พี่‍น้อง​ทุก‍คน​ที่​อยู่​อย่าง​เกียจ‍คร้าน และ​ไม่​ประ‌พฤติ​ตาม​โอ‌วาท​ซึ่ง​ท่าน​ได้​รับ​จาก​เรา",
			"7": "<sup>7</sup> เพราะ‍ว่า​ตัว​ท่าน​เอง​ก็​รู้​อยู่​ว่า ท่าน​ควร​จะ​เอา​อย่าง​เรา เรา​มิ​ได้​เกียจ‍คร้าน​เลย​เมื่อ​เรา​อยู่​ใน​หมู่​พวก​ท่าน",
			"8": "<sup>8</sup> และ​เรา​มิ​ได้​รับ​อา‌หาร​จาก​มือ​ผู้​ใด​เป็น​ของ​กำ‌นัล แต่​เรา​ได้​ทำ​การ‍หนัก​ด้วย​ความ​พาก‍เพียร​ทั้ง​กลาง‍วัน​และ​กลาง‍คืน เพื่อ​จะ​ไม่​เป็น​ภาระ​แก่​คน‍หนึ่ง​คน​ใด​ใน​พวก​ท่าน",
			"9": "<sup>9</sup> มิ​ใช่​เพราะ​เรา​ไม่​มี​สิทธิ์ แต่​ว่า​เพื่อ​ทำ​ตัว​เป็น​แบบ‍อย่าง​ให้​ท่าน​ทั้ง‍หลาย​ทำ​ตาม",
			"10": "<sup>10</sup> แม้​เมื่อ​เรา​อยู่​กับ​พวก​ท่าน เรา​ก็​ได้​กำ‌ชับ​อย่าง‍นี้​ว่า ถ้า​ผู้‍ใด​ไม่​ยอม​ทำ‍งาน ก็​อย่า​ให้​เขา​กิน",
			"11": "<sup>11</sup> เพราะ​เรา​ได้​ยิน​ว่า มี​บาง‍คน​ใน​พวก​ท่าน​อยู่​อย่าง​เกียจ‍คร้าน ไม่​ทำ‍งาน​อะไร​เลย แต่​ชอบ​ยุ่ง​กับ​ธุระ​ของ​คน​อื่น",
			"12": "<sup>12</sup> เรา​กำ‌ชับ​และ​เตือน​สติ​คน​เช่น​นั้น​ใน​พระ‍นาม​พระ‍เยซู‍คริสต‌เจ้า​ว่า ให้​เขา​ทำ‍งาน​ด้วย​ใจ​สงบ​และ​หา​กิน​เอง",
			"13": "<sup>13</sup> ดู‍ก่อน​พี่‍น้อง​ทั้ง‍หลาย ท่าน​อย่า​อ่อน‍ใจ​ที่​จะ​กระ‌ทำ​การ‍ดี​เลย",
			"14": "<sup>14</sup> ถ้า​ผู้​ใด​ไม่​เชื่อ​ฟัง​ถ้อย​คำ​ของ​เรา​ใน​จด‍หมาย​ฉบับ​นี้ จง​จด‍จำ​คน​นั้น​ไว้ อย่า​สมา‌คม​กับ​เขา​เลย​เพื่อ​เขา​จะ​ได้​อาย",
			"15": "<sup>15</sup> อย่า​ถือ​ว่า​เขา​เป็น​ศัตรู แต่​จง​เตือน​สติ​เขา​ฉัน​พี่‍น้อง",
			"16": "<sup>16</sup> ขอ​ให้​องค์​พระ‍ผู้​เป็น​เจ้า​แห่ง​สันติ‍สุข ทรง​โปรด​ประ‌ทาน​สันติ‍สุข​ให้​แก่​ท่าน​ทั้ง‍หลาย​ทุก​เวลา​และ​ทุก​ทาง ขอ​ให้​องค์​พระ‍ผู้​เป็น​เจ้า​ดำ‌รง​อยู่​กับ​ท่าน​ทุก‍คน​เถิด",
			"17": "<sup>17</sup> คำ​ส่ง​ท้าย​นี้​เป็น​ลาย‍มือ​ของ​ข้าพ‌เจ้า ข้าพ‌เจ้า​ลง‍ชื่อ​ไว้​ว่า เปา‌โล เป็น​เครื่อง‍หมาย​ใน​จด‍หมาย​ทุก‍ฉบับ ข้าพ‌เจ้า​เขียน​อย่าง‍นี้",
			"18": "<sup>18</sup> ขอ​ให้​พระ‍คุณ​ของ​พระ‍เยซู‍คริสต‌เจ้า​ของ​เรา​ดำ‌รง​อยู่​กับ​ท่าน​ทั้ง‍หลาย​เถิด"
		}
	}
};
module.exports = book;