var book = {
	"name": "ทิตัส",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> จาก เปา‌โล ผู้​รับ​ใช้​ของ​พระ‍เจ้า​และ​อัคร‌ทูต​ของ​พระ‍เยซู‍คริสต์ เพื่อ​หนุน​ความ​เชื่อ​ของ​ผู้​ที่​พระ‍เจ้า​ได้​ทรง​เลือก​ไว้​และ​ให้​รู้​จัก​สัจจะ​ตาม​ธรรม​นั้น",
			"2": "<sup>2</sup> ด้วย​หวัง​ว่า​จะ​ได้​ชีวิต​นิรันดร์ ซึ่ง​พระ‍เจ้า​ผู้​ไม่​ทรง​มุสา​เลย​ได้​ทรง​สัญ‌ญา​ไว้​ตั้ง‍แต่​ดึก​ดำ‌บรรพ์",
			"3": "<sup>3</sup> แต่​ใน​เวลา​ที่​พระ‍องค์​ทรง​กำ‌หนด​ไว้ ก็​ได้​ทรง​โปรด​ให้​พระ‍วาทะ​ของ​พระ‍องค์​ปรา‌กฏ​ด้วย​การ​ประ‌กาศ ซึ่ง​ข้าพ‌เจ้า​ได้​รับ​มอบ​ไว้ ตาม​พระ‍บัญ‌ชา​ของ​พระ‍เจ้า​ผู้​ทรง​ช่วย​เรา​ทั้ง‍หลาย​ให้​รอด",
			"4": "<sup>4</sup> ถึง ทิตัส ผู้​เป็น​บุตร​แท้​ของ​ข้าพ‌เจ้า​ใน​ความ​เชื่อ​เดียว​กัน\nขอ​พระ‍คุณ​และ​สันติ‍สุข​จาก​พระ‍บิดา​เจ้า และ​พระ‍เยซู‍คริสต์​พระ‍ผู้​ช่วย​ให้​รอด​ของ​เรา จง​ดำ‌รง​อยู่​กับ​ท่าน​เถิด",
			"5": "<sup>5</sup> เหตุ​ที่​ข้าพ‌เจ้า​ละ​ท่าน​ไว้​ที่​เกาะ​ครีต ก็​เพื่อ​ท่าน​จะ​ได้​แก้‍ไข​สิ่ง​ที่​ยัง​บก‍พร่อง​ให้​เรียบ‍ร้อย และ​ตั้ง​ผู้​ปก‍ครอง​ไว้​ทุก​เมือง​ที่​ข้าพ‌เจ้า​กำ‌ชับ​ท่าน",
			"6": "<sup>6</sup> คือ​ตั้ง​คน​ที่​ไม่​มี​ข้อ​ตำ‌หนิ เป็น​สามี​ของ​หญิง​คน​เดียว บุตร​ของ​เขา​มี​ความ​เชื่อ และ​ไม่​มี​ช่อง​ทาง​ให้​ผู้​ใด​กล่าว​หา​ว่า บุตร​นั้น​เป็น​นัก‌เลง​หรือ​เป็น​คน​ดื้อ​กระ‌ด้าง",
			"7": "<sup>7</sup> เพราะ‍ว่า​ผู้​ปก‍ครอง​ดูแล​นั้น ใน​ฐานะ​ที่​เป็น​ผู้​รับ​มอบ​ฉันทะ​จาก​พระ‍เจ้า ต้อง​เป็น​คน​ที่​ไม่​มี​ข้อ​ตำ‌หนิ ไม่​เป็น​คน​เย่อ‍หยิ่ง ไม่​เป็น​คน​เลือด‍ร้อน ไม่​เป็น​นัก‌เลง​สุรา ไม่​เป็น​นัก‌เลง​หัว‍ไม้ และ​ไม่​เป็น​คน​โลภ​มัก​ได้",
			"8": "<sup>8</sup> แต่​เป็น​คน​มี​อัช‌ฌา‌สัย​รับ‍แขก​ดี เป็น​ผู้​รัก​ความ​ดี เป็น​คน​มี​สติ‍สัมป‌ชัญญะ เป็น​คน​ยุติ‍ธรรม เป็น​คน​บริ‌สุทธิ์ รู้​จัก​บัง‍คับ​ใจ​ตน​เอง",
			"9": "<sup>9</sup> และ​เป็น​คน​ยึด‍มั่น​ใน​หลัก​คำ‍สอน​อัน​แท้​ตาม​ที่​ได้​เรียน​มา​แล้ว เพื่อ​จะ​สา‌มารถ​เตือน‍สติ​ด้วย​คำ‍สอน​อัน​มี​หลัก และ​ชี้‍แจง​แก่​ผู้​ที่​คัด‍ค้าน​คำ‍สอน​นั้น",
			"10": "<sup>10</sup> เพราะ‍ว่า​มี​คน​เป็น​อัน​มาก​ที่​ดื้อ​กระ‌ด้าง พูด​มาก​ไม่​เป็น​สาระ และ​หลอก‍ลวง โดย​เฉพาะ​บรร‌ดา​ผู้​ที่​เข้า​สุหนัต",
			"11": "<sup>11</sup> จำ‍เป็น​ต้อง​ให้​เขา​สงบ​ปาก​เสีย ด้วย​เขา​พลิก​บ้าน​คว่ำ​ทั้ง​ครัว‍เรือน​ให้​เสีย​ไป โดย​สอน​สิ่ง​ที่​ไม่​ควร​จะ​สอน​เลย เพราะ​มัก​ได้",
			"12": "<sup>12</sup> ใน​พวก​เขา​เอง​มี​คน​หนึ่ง​เป็น​ผู้​เผย​ธรรม​ได้​กล่าว​ว่า “ชาว​ครีต​เป็น​คน​พูด‍ปด​เสมอ เป็น​เหมือน​อย่าง​สัตว์​ร้าย เป็น​คน​เกียจ‍คร้าน​กิน​เติบ”",
			"13": "<sup>13</sup> คำ​ที่​เขา​อ้าง​นี้​เป็น​ความ​จริง เหตุ​ฉะนั้น​ท่าน​จง​ต่อ​ว่า​เขา​ให้​แรงๆ เพื่อ​เขา​จะ​ได้​มี​ความ​เชื่อ​อัน​มี​หลัก",
			"14": "<sup>14</sup> และ​จะ​มิ​ได้​สน‍ใจ​ใน​นิยาย​ของ​พวก​ยิว และ​ใน​บท‍บัญ‌ญัติ​ของ​มนุษย์​ที่​ไม่​รับ​สัจ‌ธรรม",
			"15": "<sup>15</sup> สำ‌หรับ​คน​บริ‌สุทธิ์​นั้น​ทุก​สิ่ง​ก็​บริ‌สุทธิ์ แต่​สำ‌หรับ​คน​ชั่ว‍ช้า และ​คน​ที่​ไร้​ความ​เชื่อ​นั้น​ก็​ไม่​มี​สิ่ง​ใด​บริ‌สุทธิ์​เลย แต่​จิต‍ใจ​และ​จิต‍สำ‌นึก​ผิด‍ชอบ​ของ​เขา​ก็​เสื่อม‍ทราม​ไป",
			"16": "<sup>16</sup> เขา​แสดง​ตัว​ว่า​รู้‍จัก​พระ‍เจ้า แต่​ว่า​ใน​การ​กระ‌ทำ​ของ​เขา เขา​ก็​ปฏิ‌เสธ​พระ‍องค์ เขา​เป็น​คน​น่า​ชัง ไม่​เชื่อ‍ฟัง​ใคร และ​ไม่​เหมาะ​ที่​จะ​กระ‌ทำ​กรรม‍ดี​ใดๆ​เลย"
		},
		"2": {
			"1": "<sup>1</sup> ฝ่าย​ท่าน​จง​สั่ง‍สอน​ให้​สอด‍คล้อง​กับ​คำ‍สอน​อัน​มี​หลัก",
			"2": "<sup>2</sup> พึง​สอน​ชาย​ที่​สูง​อายุ​ให้​รู้​จัก​ประ‌มาณ​ตน​ใน​การ​กิน​ดื่ม ให้​เอา‍จริง‍เอา‍จัง ให้​มี​สติ‍สัมป‌ชัญญะ ให้​มี​ความ​เชื่อ ความ​รัก และ​ความ​อด‍ทน​ตาม​สม‍ควร",
			"3": "<sup>3</sup> ส่วน​ผู้หญิง​ที่​สูง​อายุ​ก็​เหมือน​กัน ให้​เขา​มี​ความ​ยำ‌เกรง​พระ‍เจ้า ให้​เขา​เป็น​คน​ไม่​ส่อ‍เสียด ไม่​เป็น​คน​กิน​เหล้า แต่​ให้​เป็น​ผู้‍สอน​สิ่ง​ที่​ดี​งาม",
			"4": "<sup>4</sup> เพื่อ​เป็น​การ​ฝึก‍สอน​ผู้หญิง​สาว​ให้​รัก​สามี​และ​บุตร​ของ​ตน",
			"5": "<sup>5</sup> ให้​มี​สติ‍สัมป‌ชัญญะ เป็น​คน​บริ‌สุทธิ์ เอา​ใจ​ใส่​ใน​บ้าน​เรือน มี​ความ​เมต‌ตา​และ​เชื่อ‍ฟัง​สามี​ของ​ตน เช่น‍นี้​จึง​จะ​ไม่​มี​ผู้​ใด​ลบ‍หลู่​พระ‍วจนะ​ของ​พระ‍เจ้า​ได้",
			"6": "<sup>6</sup> ส่วน​ผู้‍ชาย​หนุ่ม​ก็​เหมือน​กัน จง​เตือน​เขา​ให้​ใช้​สติ‍สัมป‌ชัญญะ",
			"7": "<sup>7</sup> ท่าน​จง​ประ‌พฤติ​ตน​ให้​เป็น​แบบ​อย่าง​ใน​การ​ดี​ทุก​สิ่ง และ​ใน​การ​สอน​จง​สุจริต​และ​มี​ใจ‍สูง",
			"8": "<sup>8</sup> และ​ใช้​คำ​พูด​อัน​มี​หลัก ซึ่ง​ไม่​มี​ผู้​ใด​จะ​ตำ‌หนิ​ได้ เพื่อ​ฝ่าย​ปฏิ‌ปักษ์​จะ​ได้​อาย ไม่‍มี​สิ่ง​ใด​จะ​ติ​เรา​ได้",
			"9": "<sup>9</sup> จง​ตัก‍เตือน​พวก​ทาส​ให้​เชื่อ‍ฟัง​นาย​ของ​ตน และ​ให้​กระ‌ทำ​สิ่ง​ที่​ถูก​ใจ​นาย​ทุก​ประ‌การ อย่า​ให้​เถียง​เลย",
			"10": "<sup>10</sup> อย่า​ให้​ยัก‍ยอก​แต่​ให้​สัตย์‍ซื่อ​หมด​ทุก​อย่าง เพื่อ​ว่า​ใน​การ​ทั้ง‍ปวง​นั้น เขา​จะ​ได้​เทิด‍เกียรติ​พระ‍ดำ‌รัส​สอน​ของ​พระ‍เจ้า ผู้​ทรง​เป็น​พระ​ผู้​ช่วย​ให้​รอด​ของ​เรา",
			"11": "<sup>11</sup> เพราะ​ว่า​พระ‍คุณ​ของ​พระ‍เจ้า​ได้​ปรา‌กฏ​แล้ว เพื่อ​ช่วย​คน​ทั้ง‍ปวง​ให้​รอด",
			"12": "<sup>12</sup> สอน​ให้​เรา​ละ​ทิ้ง​ความ​อธรรม​และ​โล‌กีย‌ตัณ‌หา และ​ดำ‌เนิน​ชีวิต​ใน​ยุค​นี้​อย่าง​มี​สติ‍สัมป‌ชัญญะ สัตย์‍ซื่อ​สุจริต​และ​ตาม​คลอง​ธรรม",
			"13": "<sup>13</sup> คอย​ความ​สุข​ซึ่ง​จะ​ได้​รับ​ตาม​ความ​หวัง ได้​แก่​การ​ปรา‌กฏ​ของ​พระ‍สิริ​ของ​พระ‍เจ้า​ใหญ่​ยิ่ง​คือพระ‍เยซู‍คริสต์ พระ‍ผู้​ช่วย​ให้​รอด​ของ​เรา",
			"14": "<sup>14</sup> ผู้​ได้​ทรง​โปรด​ประ‌ทาน​พระ‍องค์​เอง​ให้​เรา เพื่อ​ไถ่​เรา​ให้​พ้น​จาก​การ​อธรรม​ทุก​อย่าง และ​ทรง​ชำระ​เรา​ให้​บริ‌สุทธิ์ เพื่อ​ให้​เป็น​หมู่‍ชน​พิเศษ​เฉพาะ​ของ​พระ‍องค์ และ​เป็น​คน​ที่​ขวน‌ขวาย​กระ‌ทำ​การ​ดี",
			"15": "<sup>15</sup> ข้อ​ความ​ข้าง‍บน​นี้ ท่าน​จง​ใช้​พูด​ตัก‍เตือน และ​ว่า‍กล่าว​เขา​อย่าง​หนัก‍แน่น อย่า​ให้​ผู้​ใด​ประ‌มาท​ท่าน​ได้"
		},
		"3": {
			"1": "<sup>1</sup> จง​เตือน​เขา​ให้​นอบ‍น้อม​ต่อ​เจ้า​บ้าน​ผ่าน​เมือง ให้​เชื่อ‍ฟัง​และ​พร้อม​ที่​จะ​ปฏิ‌บัติ​งาน​สัม‌มา‍อา‌ชีพ​ใดๆ",
			"2": "<sup>2</sup> อย่า​ให้​เขา​ว่า​ร้าย​ผู้​ใด อย่า​ให้​เป็น​คน​มัก​ทะเลาะ‍วิวาท​กัน แต่​ให้​เป็น​คน​สุภาพ แสดง​อัธ‌ยา‌ศัย‍ไม‌ตรี​อัน​ดี​งาม",
			"3": "<sup>3</sup> เพราะ‍ว่า​เมื่อ​ก่อน​นั้น​เรา​เอง​ก็​โง่ ไม่​เชื่อ‍ฟัง​หลง‍ผิด เป็น​ทาส​ของ​กิ‌เลส​ตัณ‌หา​และ​การ​เริง‍สำ‌ราญ​ต่างๆ ใช้​ชีวิต​อย่าง​เลว‍ร้าย ริษ‌ยา น่า‍ชัง และ​เกลียด‍ชัง​กัน",
			"4": "<sup>4</sup> แต่​เมื่อ​พระ‍เมตตา​และ​ความ​รัก​ของ​พระ‍เจ้า ผู้​ทรง​ช่วย​เรา​ทั้ง‍หลาย​ให้​รอด ได้​ปรา‌กฏ​ใน​โลก​แล้ว",
			"5": "<sup>5</sup> พระ‍องค์​ได้​ทรง​ช่วย​เรา​ให้​รอด มิ​ใช่​ด้วย​การ​กระ‌ทำ​ที่​ชอบ‍ธรรม​ของ​เรา​เอง แต่​พระ‍องค์​ทรง​พระ‍กรุ‌ณา​ชำระ​ให้​เรา​มี​ใจ​บัง‍เกิด​ใหม่ และ​ทรง​สร้าง​เรา​ขึ้น​มา​ใหม่ โดย​พระ‍วิญ‌ญาณ​บริ‌สุทธิ์",
			"6": "<sup>6</sup> พระ‍องค์​นั้น​ได้​ทรง​ประ‌ทาน​แก่​เรา​ทั้ง‍หลาย​อย่าง​บริ‌บูรณ์ โดย​พระ‍เยซู‍คริสต์​พระ‍ผู้​ช่วย​ให้​รอด​ของ​เรา",
			"7": "<sup>7</sup> เพื่อ​เรา​จะ​ได้​เป็น​คน​ชอบ‍ธรรม​แล้ว​โดย​พระ‍คุณ​ของ​พระ‍องค์ และ​จะ​ได้​เป็น​ผู้​ได้​รับ​มร‌ดก​ที่​มุ่ง​หวัง​คือ​ชีวิต​นิรันดร์",
			"8": "<sup>8</sup> คำ‍นี้​เป็น​คำ‍จริง\nข้าพ‌เจ้า​ปรารถ‌นา​ให้​ท่าน​เน้น​เรื่อง​เหล่า​นี้ เพื่อ​คน​ทั้ง‍หลาย​ที่​เชื่อ​ใน​พระ​เจ้า​แล้ว​จะ​ได้อุต‌ส่าห์​กระ‌ทำ​การ​ดี การ​เหล่า‍นี้​ดี​และ​เป็น​ประ‌โยชน์​แก่​คน​ทั้ง‍ปวง",
			"9": "<sup>9</sup> แต่​จง​หลีก​เสีย​จาก​ปัญ‌หา​โฉด‍เขลา​ที่​เถียง​กัน จาก​การ​ลำ‌ดับ​วงศ์‍ตระ‌กูล​และ​การ​เถียง และ​การ​ทะเลาะ​กัน​เรื่อง​ธรรม‍บัญ‌ญัติ เพราะ‍ว่า​การ​อย่าง​นั้น​ไร้​ประ‌โยชน์​และ​ไม่​เป็น​เรื่อง​เป็น​ราว",
			"10": "<sup>10</sup> คน​ใดๆ​ที่​ยุ​ให้​แตก​นิกาย​กัน เมื่อ​ได้​ตัก‍เตือน​เขา​หน‍หนึ่ง​หรือ​สอง‍หน​แล้ว ก็​จง​อย่า​เกี่ยว‍ข้อง​กับ​เขา​เลย",
			"11": "<sup>11</sup> ด้วย​รู้​แล้ว​ว่า​คน​เช่น​นั้น​เป็น​คน​นอก​ลู่​นอก​ทาง​และ​บาป​หนา เขา​ปรับ​โทษ​ตัว​เขา​เอง",
			"12": "<sup>12</sup> เมื่อ​ข้าพ‌เจ้า​จะ​ใช้​อาร‌เท‌มาส​หรือ​ทีคิ‌กัสมา​หา​ท่าน ท่าน​จง‍รีบ​ไป‍หา​ข้าพ‌เจ้า​ที่​เมือง​นิ‌โค‌บุรี เพราะ​ข้าพ‌เจ้า​ตั้ง‍ใจ​แล้ว​ว่า​จะ​ค้าง​อยู่​ที่​นั่น​จน​สิ้น​ฤดู‍หนาว",
			"13": "<sup>13</sup> ท่าน​จง​ช่วย​ส่ง​เศ‌นาส​ผู้​เป็น​ทนาย‍ความ​กับ​อปอล‌โลไป อย่า​ให้​เขา​ขาด​สิ่ง​ใด",
			"14": "<sup>14</sup> ให้​พวก​เรา​เรียน‍รู้​ที่​จะ​กระ‌ทำ​การ‍ดี​ด้วย เพื่อ​จะ​เป็น​ประ‌โยชน์​เมื่อ​ถึง​คราว​จำ‍เป็น และ​เพื่อ​พวก​เรา​จะ​ไม่​เป็น​คน​ที่​ไร้​ผล",
			"15": "<sup>15</sup> บรร‌ดา​ผู้​ที่​อยู่​กับ​ข้าพ‌เจ้า​ฝาก​ความ​คิด‍ถึง​มา​ยัง​ท่าน ข้าพ‌เจ้า​ขอ​ฝาก​ความ​คิด‍ถึง​มา​ยัง​คน​ทั้ง‍ปวง​ที่​รัก​เรา​เพราะ​ความ​เชื่อ​เดียว​กัน\nขอ​พระ‍คุณ​จง​ดำ‌รง​อยู่​กับ​ท่าน​ทั้ง‍หลาย​เถิด"
		}
	}
};
module.exports = book;