var book = {
	"name": "ฟีเลโมน",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> จาก เปา‌โล​ผู้​ถูก​จอง‍จำ​อยู่​เพื่อ​พระ‍เยซู‌คริสต์ และ​ทิโมธี​น้อง​ของ​เรา\nถึง ฟีเลโมน​เพื่อน​ร่วม​งาน​ที่รัก​ของ​เรา",
			"2": "<sup>2</sup> และ​อัปเฟีย​น้อง‍สาว​และ​อาร‌คิป‌ปัส ผู้​เป็น​เพื่อน​ทหาร​ด้วยกัน​กับ​เรา และ​คริสต‌จักร​ที่​อยู่​ใน​บ้าน​ของ​ท่าน",
			"3": "<sup>3</sup> ขอ​พระ‍คุณ​และ​สันติ‍สุข​จาก​พระ‍เจ้า​พระ‍บิดา​ของ​เรา และ​จาก​พระ‍เยซู‌คริสต‌เจ้า จง​ดำ‌รง​อยู่​กับ​ท่าน​ทั้งหลาย​เถิด",
			"4": "<sup>4</sup> ข้าพ‌เจ้า​ขอบ​พระ‍คุณ​พระ‍ผู้​เป็น​เจ้า​ของ​ข้าพ‌เจ้า​เสมอ คือ​ระลึก​ถึง​ท่าน​เมื่อ​อธิษ‌ฐาน",
			"5": "<sup>5</sup> เพราะ​ข้าพ‌เจ้า​ได้​ยิน​ถึง​ความ​รัก​และ​ความ​เชื่อ​ของ​ท่าน ที่​มี​ต่อ​พระ‍เยซู‌เจ้า​และ​ต่อ​บรร‌ดา​ธรร‌มิก‌ชน",
			"6": "<sup>6</sup> และ​ข้าพ‌เจ้า​อธิษ‌ฐาน​ขอ​ให้​การ​ที่​ท่าน​ร่วม​เชื่อ​กับ​พวก​เรา​นั้น จง​เพิ่มพูน​ความ​รู้​ใน​การดี​ทั้ง‍ปวง​ของ​พวก​เรา ซึ่ง​มี​ใน​พระ‍คริสต์",
			"7": "<sup>7</sup> น้อง​เอ๋ย ความ‍รัก​ของ​ท่าน​ทำ​ให้​เรา​มี​ความ​ยินดี​และ​เป็น​สุข​อย่าง​ยิ่ง จิต‍ใจ​ของ​บรรดา​ธรร‌มิก‌ชน​แช่ม‍ชื่น​ขึ้น​เพราะ​ท่าน",
			"8": "<sup>8</sup> เหตุ​ฉะนั้น แม้ว่า​โดย​พระ‍เยซู‌คริสต์ ข้าพ‌เจ้า​มี​ใจ​กล้า​พอ​ที่​จะ​สั่ง​ให้​ท่าน​ทำ​สิ่ง​ที่​ควร​กระ‌ทำ​ได้",
			"9": "<sup>9</sup> แต่​เพราะ​เห็นแก่​ความ‍รัก ข้าพ‌เจ้า​คิด​ว่า​ข้าพ‌เจ้า​ขอร้อง​ท่าน​ดี​กว่า ข้าพ‌เจ้า​เปา‌โล​ผู้​เป็น​ทูต​ของ​พระ‍เยซู‌คริสต์ และ​บัดนี้​ได้​ถูก​จำ‍จอง​เพื่อ​พระ‍องค์​ด้วย",
			"10": "<sup>10</sup> ข้าพ‌เจ้า​ขอร้อง​ท่าน​เรื่อง​โอเน‌สิมัสลูก​ของ​ข้าพ‌เจ้า ที่​ข้าพ‌เจ้า​ได้​เป็น​บิดา​ของ​เขา​เมื่อ​ข้าพ‌เจ้า​ถูก​จำ‍จอง​อยู่",
			"11": "<sup>11</sup> (เมื่อ​ก่อน​นั้น​เขา​ไม่​เป็น​ประ‌โยชน์​แก่​ท่าน แต่​เดี๋ยวนี้​เขา​เป็น​ประ‌โยชน์​อย่าง​ยิ่งทั้ง​แก่​ท่าน​และ​ข้าพ‌เจ้า)",
			"12": "<sup>12</sup> ข้าพ‌เจ้า​ส่ง​เขา​มา​หา​ท่าน ซึ่ง​เท่า​กับ​ส่ง​ดวงใจ​ของ​ข้าพ‌เจ้า​มา​ทีเดียว",
			"13": "<sup>13</sup> ข้าพ‌เจ้า​ใคร่​จะ​ให้​เขา​อยู่​กับ​ข้าพ‌เจ้า เพื่อ​เขาจะ​ได้​ปรน‌นิบัติ​ข้าพ‌เจ้า​แทน​ท่าน ใน​ระหว่าง​ที่​ข้าพ‌เจ้า​ถูก​จำ‍จอง​เพราะ​ข่าว​ประ‌เสริฐ​นั้น",
			"14": "<sup>14</sup> แต่​ว่า​ข้าพ‌เจ้า​จะ​ไม่​ปฏิ‌บัติ​สิ่ง​ใด​ลง​ไป​นอก​จาก​ท่าน​จะ​เห็น​ชอบ​ด้วย เพื่อ​ว่า​คุณ​ความ‍ดี​ที่​ท่าน​กระ‌ทำ​นั้น​จะ​ไม่​เป็น​การ​ฝืนใจ แต่​จะ​เป็น​ความ​ประ‌สงค์​ของ​ท่าน​ด้วย",
			"15": "<sup>15</sup> อาจ​จะ​เป็น​เพราะ​เหตุ​นี้​ที่​ทำ​ให้​เขา​จาก​ท่าน​ไป​ชั่ว​ระยะ​เวลา​หนึ่ง เพื่อ​ท่าน​จะ​ได้​เขา​กลับ​คืน​มา​ตลอดไป",
			"16": "<sup>16</sup> เขา​มิ​ใช่​เป็น​ทาส​อีก​ต่อ‍ไป แต่​ดี​ยิ่งกว่า​ทาส คือ​เป็น​พี่น้อง​ที่รัก เขา​เป็น​ที่รัก​มาก​ของ​ข้าพ‌เจ้า แต่​คงจะ​เป็น​ที่รัก​ของ​ท่าน​มาก​ยิ่ง‍กว่า​นั้น​อีก ทั้ง​ใน​ฐานะ​เป็น​คน​และ​เป็น​เพื่อน​คริสต‌ชน​ด้วย​กัน",
			"17": "<sup>17</sup> เหตุ​ฉะนั้น​ถ้า​ท่าน​ถือ​ว่า ข้าพ‌เจ้า​เป็น​เพื่อน​ร่วม​งาน​ของ​ท่าน ก็​จง​รับ​เขา​ไว้​เหมือน​รับ​ตัว​ข้าพ‌เจ้า​เอง",
			"18": "<sup>18</sup> ถ้า​เขา​ได้​กระ‌ทำ​ผิด​ต่อ​ท่าน​ประ‌การ​ใด หรือ​เป็น​หนี้​อะไร​ท่าน ท่าน​จง​คิด​เอา​จาก​ข้าพ‌เจ้า​เถิด",
			"19": "<sup>19</sup> ข้าพ‌เจ้า​เปา‌โล​ได้​เขียน​ไว้​ด้วย​มือ​ของ​ข้าพ‌เจ้า​เอง​ว่า ข้าพ‌เจ้า​จะ​ใช้​ให้​ทั้ง‍หมด ข้าพ‌เจ้า​จะ​ไม่​อ้าง​ถึง​เรื่อง​ที่​ท่าน​เป็น​หนี้​ข้าพ‌เจ้า และ​แม้​ตัว​ของ​ท่าน​เอง​ด้วย",
			"20": "<sup>20</sup> นี่แน่ะ น้อง​เอ๋ย จง​ให้​ข้าพ‌เจ้า​ได้​ประ‌โยชน์​ใน​องค์​พระ‍ผู้‌เป็น‌เจ้า​เพราะ​ท่าน​บ้าง​เถิด จง​ให้​ข้าพ‌เจ้า​ชื่น‍ใจ​ใน​พระ‍คริสต์",
			"21": "<sup>21</sup> ข้าพ‌เจ้า​มั่น​ใจ​ว่า​ท่าน​จะ​เชื่อ​ฟัง จึง​ได้​เขียน​จด‍หมาย​ถึง​ท่าน เพราะ​รู้​ว่า​ท่าน​จะ​กระ‌ทำ​ยิ่ง‍กว่า​ที่​ข้าพ‌เจ้า​ขอ",
			"22": "<sup>22</sup> อีก​ประ‌การ​หนึ่ง​ขอ​ท่าน​ได้​จัด​เตรียม​ที่พัก​ไว้​สำ‌หรับ​ข้าพ‌เจ้า​ด้วย เพราะ​ข้าพ‌เจ้า​หวัง​ว่า​จะ​มา​หา​ท่าน​อีก​ตาม​คำ​อธิษ‌ฐาน​ของ​ท่าน",
			"23": "<sup>23</sup> เอปา‌ฟรัสผู้​ซึ่ง​ถูก​จำ‍จอง​อยู่​ด้วย​กัน​กับ​ข้าพ‌เจ้า​เพื่อ​พระ‍เยซู‌คริสต์ ฝาก​ความ​คิดถึง​มา​ยัง​ท่าน​ด้วย",
			"24": "<sup>24</sup> มาระโก อา‌ริส‌ทาร‌คัส เด‌มาส และ​ลูกา ผู้​เป็น​เพื่อน​ร่วม​งาน​กับ​ข้าพ‌เจ้า ก็​ฝาก​ความ​คิดถึง​มา​ยัง​ท่าน​เช่น​เดียว​กัน",
			"25": "<sup>25</sup> ขอ​พระ‍คุณ​ของ​พระ‍เยซู‌คริสต‌เจ้า​ของ​เรา จง​ดำ‌รง​อยู่​กับ​วิญ‌ญาณ‍จิต​ของ​ท่าน​ทั้งหลาย​เถิด"
		}
	}
};
module.exports = book;