var book = {
	"name": "2 ยอห์น",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> จาก ข้าพ‌เจ้า​ผู้ปกครอง\nเรียน มา​ยัง​ท่าน​สุภาพ​สตรี​ที่​ทรง​เลือก​ไว้ และ​บรร‌ดา​บุตร​ของ​ท่าน​ผู้​ซึ่ง​ข้าพ‌เจ้า​รัก​เนื่อง​ใน​สัจจะ และ​มิ​ใช่​แต่​ข้าพ‌เจ้า​เท่า​นั้น คน​ทั้ง‍ปวง​ที่​ซาบ‍ซึ้ง​ใน​สัจจะ​ก็​รัก​ด้วย",
			"2": "<sup>2</sup> เพราะ​เห็น​แก่​สัจจะ​ที่​อยู่​ใน​เรา​ทั้ง‍หลาย และ​ซึ่ง​จะ​ดำ‌รง​อยู่​กับ​เรา​เป็น​นิตย์",
			"3": "<sup>3</sup> พระ‍กรุณา‌ธิคุณ พระ‍เมตตา‌คุณ และ​สันติ‍สุข​จาก​พระ‍เจ้า​พระ‍บิดา และ​จาก​พระ‍เยซู‌คริสต์​พระ‍บุตร​แห่ง​พระ‍บิดา จะ​ดำ‌รง​อยู่​กับ​เรา​ใน​ความ​จริง​และ​ใน​ความ​รัก",
			"4": "<sup>4</sup> ข้าพ‌เจ้า​ปีติ‍ยินดี​เป็น​อย่าง​ยิ่ง ที่​เห็น​บุตร​ของ​ท่าน​บางคน​ดำ‌เนิน​ตาม​สัจจะ ตรง​ตาม​ที่​เรา​ได้​รับ​พระ‍บัญ‌ชา​จาก​พระ‍บิดา",
			"5": "<sup>5</sup> และ​ดูก่อน​ท่าน​สุภาพ​สตรี บัดนี้​ข้าพ‌เจ้า​ขอ​วิงวอน​ท่าน มิ​ใช่​เสมือน​หนึ่ง​ว่า​ข้าพ‌เจ้า​เขียน​บัญ‌ญัติ​ใหม่​ถึง​ท่าน แต่​เป็น​พระ‍บัญ‌ญัติ​ที่​เรา​ได้​มี​มา​แล้ว​ตั้งแต่​เริ่มแรก นั่น​ก็​คือ​ให้​เรา​ทั้งหลาย​รัก​กัน​และ​กัน",
			"6": "<sup>6</sup> และ​ความ​รัก​นั้น​ก็​คือ การ​ที่​เรา​ทั้งหลาย​ประ‌พฤติ​ตาม​พระ‍บัญ‌ญัติ​ของ​พระ‍องค์ ตาม​ที่​ท่าน​ทั้งหลาย​ได้​ยิน​ได้​ฟัง​มา​ตั้งแต่​เริ่มแรก เพื่อ​ท่าน​ทั้งหลาย​จะ​ประ‌พฤติ​ตาม",
			"7": "<sup>7</sup> เพราะว่า​มี​ผู้​ล่อลวง​เป็น​อัน​มาก​เที่ยว​จา‌ริก​ไป​ใน​โลก คนไหน​ไม่​รับ​ว่า​พระ‍เยซูคริสต์​ได้​เสด็จ​มา​เป็น​มนุษย์ คน​นั้น​แหละ​เป็น​ผู้​ล่อลวง​และ​เป็น​ปฏิ‌ปักษ์​กับ​พระ‍คริสต์",
			"8": "<sup>8</sup> ท่าน​ทั้งหลาย​จง​ระวัง​ตัว​ให้​ดี เพื่อ​ท่าน​จะ​ได้​ไม่​สูญ​เสีย​สิ่ง​ที่​ท่าน​ได้​กระ‌ทำ​มา​แล้ว แต่​อาจ​จะ​ได้​รับ​บำ‌เหน็จ​เต็มที่",
			"9": "<sup>9</sup> ผู้​ใด​ล่อลวง​และ​ไม่​อยู่​ใน​พระ‍โอวาท​ของ​พระ‍คริสต์ ผู้​นั้น​ก็​ไม่​มี​พระ‍เจ้า ผู้​ใด​อยู่​ใน​พระ‍โอวาท​ของ​พระ‍คริสต์ ผู้​นั้น​ก็​มี​ทั้ง​พระ‍บิดา​และ​พระ‍บุตร",
			"10": "<sup>10</sup> ถ้า​ผู้​ใด​มา​หา​ท่าน​และ​ไม่​นำ​พระ‍โอวาท​นี้​มา​ด้วย อย่า​รับ​เขา​ไว้​ใน​เรือน และ​อย่า​สวัสดี​กับ​เขา",
			"11": "<sup>11</sup> เพราะ​ว่า​ผู้​ที่​สวัสดี​กับ​เขา ก็​เข้า​ส่วน​ใน​การ​กระ‌ทำ​ชั่ว​ของ​เขา​นั้น",
			"12": "<sup>12</sup> ข้าพ‌เจ้า​ยัง​มี​ข้อ‍ความ​อีก​หลาย​ข้อ​ที่​จะ​เขียน​ถึง​ท่าน แต่​ก็​ไม่​อยาก​ใช้​กระ‌ดาษ​และ​น้ำหมึก​เขียน ข้าพ‌เจ้า​หวัง​ว่า​จะ​มา​หา​ท่าน และ​สนทนา​กับ​ท่าน​เอง เพื่อ​ความ​ปีติ‍ยินดี​ของ​เรา​จะ​ได้​เต็ม​เปี่ยม",
			"13": "<sup>13</sup> บรร‌ดา​บุตร​ของ​น้อง‍สาว​ของ​ท่าน​ที่​ได้​ทรง​เลือก​ไว้ ฝาก​ความ​ระลึก​ถึง​มา​ยัง​ท่าน"
		}
	}
};
module.exports = book;