var book = {
	"name": "3 ยอห์น",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> จาก ข้าพ‌เจ้า​ผู้ปกครอง\nเรียน กาย‌อัสที่รัก ผู้​ซึ่ง​ข้าพ‌เจ้า​รัก​เนื่อง​ใน​สัจจะ",
			"2": "<sup>2</sup> ท่าน​ที่รัก ข้าพ‌เจ้า​อธิษ‌ฐาน​ขอ​ให้​ท่าน​มี​พลา‌นามัย​สมบูรณ์ และ​เจริญ​สุข​ทุก​ประ‌การ อย่าง​จิต‍วิญ‌ญาณ​ของ​ท่าน​จำ‌เริญ​อยู่​นั้น",
			"3": "<sup>3</sup> เพราะว่า​ข้าพ‌เจ้า​ปีติ‍ยินดี​อย่างยิ่ง เมื่อ​พวกพี่​น้อง​บางคน​ได้​มา​และ​เป็น​พยาน​ถึง​ชีวิต​อัน​คงเส้น‌คงวา​ของ​ท่าน ตาม​ที่​ท่าน​ได้​ประ‌พฤติ​ตาม​สัจจะ​นั้น",
			"4": "<sup>4</sup> ไม่​มี​สิ่ง​ใด​ที่​จะ​ทำ​ให้​ข้าพ‌เจ้า​ปีติ​ยิ่ง‍กว่า​นี้ คือ​ที่​ได้​ยิน​ว่า บุตร​ทั้งหลาย​ของ​ข้าพ‌เจ้า ประ‌พฤติ​ตาม​สัจ‌ธรรม",
			"5": "<sup>5</sup> ท่าน​ที่รัก เมื่อ​ท่าน​กระ‌ทำ​สิ่ง​ใด​ให้​พี่น้อง โดย​เฉพาะ​อย่าง​ยิ่ง​ให้​แก่​แขก​ที่​มา​บ้าน ก็​เป็น​ที่​แสดง​ความ​ภักดี​ของ​ท่าน",
			"6": "<sup>6</sup> เขา​เหล่านั้น​ได้​เป็น​พยาน​ต่อ​คริสต‌จักร​ใน​เรื่อง​ความ​รัก​ของ​ท่าน ถ้า​ท่าน​จะ​ช่วย​จัด​ส่ง​เขา​เหล่า​นั้น​ให้​สมกับ​ที่​พระ‍เจ้า​ทรง​ใช้​เขา ท่าน​ก็​จะ​กระ‌ทำ​ดี",
			"7": "<sup>7</sup> เพราะ​เขา​เหล่า​นั้น​ได้​จา‌ริก​ไป​เพื่อ​รับใช้​พระ‍องค์ และ​ไม่​ได้​รับ​สิ่ง​ใด​จาก​คนนอก​เลย",
			"8": "<sup>8</sup> ฉะนั้น​เรา​ควร​อุป‌การะ​คน​อย่าง​นั้น เพื่อ​เรา​จะ​ได้​เป็น​ผู้​ร่วม​งาน​กัน​ใน​สัจ‌ธรรม",
			"9": "<sup>9</sup> ข้าพ‌เจ้า​ได้​เขียน​บาง​สิ่ง​บางอย่าง​ถึง​คริสต‌จักร แต่​ดิโอ‌เตร‌เฟส ผู้​อยาก​จะ​เป็น​คน​ใหญ่​คน​โต​ใน​พวก​เขา ไม่​ยอม​เกี่ยวข้อง​กับ​เรา",
			"10": "<sup>10</sup> เหตุ​ฉะนั้น​ถ้า​ข้าพ‌เจ้า​มา ข้าพ‌เจ้า​จะ​เผย​พฤติ‌กรรม​ของ​เขา คือ​ที่​เขา​พร่ำ​กล่าว​ใส่ความ​เรา​ด้วย​คำ​เลว‍ทราม และ​เท่า​นั้น​ยัง​ไม่​สะใจ มิหนำ​ซ้ำ​ตัว​เขา​เอง​ไม่​ยอม​รับรอง​พี่น้อง​เหล่า​นั้น และ​ยัง​กีดกัน​คน​ที่​ใคร่​จะ​รับรอง​เขา และ​ไล่​เขา​ออก‍จาก​คริสต‌จักร",
			"11": "<sup>11</sup> ท่าน​ที่รัก อย่า​เอา​เยี่ยง​สิ่ง​ที่​ชั่ว แต่​จงเอา​อย่าง​สิ่ง​ที่ดี ผู้ที่​ทำ​ดี​ก็​เป็น​คน​ของ​พระ‍เจ้า ผู้ที่​ทำ​ชั่ว​ก็​ไม่​เห็น​พระ‍เจ้า",
			"12": "<sup>12</sup> ทุก‍คน​ก็​เป็น​พยาน​ให้​เด‌เม‌ตริ‌อัส และ​ความ‍จริง​เอง​ก็​เป็น​พยาน​อยู่​ใน​ตัว ข้าพ‌เจ้า​เอง​ก็​เป็น​พยาน​ด้วย และ​ท่าน​ก็​รู้​ว่า​คำ​พยาน​ของ​ข้าพ‌เจ้า​จริง",
			"13": "<sup>13</sup> ข้าพ‌เจ้า​มี​หลาย​เรื่อง​ที่​จะ​เขียน​ถึง​ท่าน แต่​ไม่​อยาก​จะ​เขียน​ด้วย​ปากกา​และ​น้ำหมึก",
			"14": "<sup>14</sup> ข้าพ‌เจ้า​หวัง​ว่า​จะ​ได้​พบ​ท่าน​ใน​เร็วๆ​นี้ และ​จะ​ได้​พูด​กัน​ต่อ​หน้า",
			"15": "<sup>15</sup> ขอ​สันติ‍สุข​จง​มี​แก่​ท่าน บรร‌ดา​สหาย​ฝาก​ความ​ระลึก​ถึง​มา​ยัง​ท่าน ขอ​ฝาก​ความ​ระลึก​ถึง​มา​ยัง​บรร‌ดา​สหาย​ทุก‍คน"
		}
	}
};
module.exports = book;