var book = {
	"name": "ยูดา",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ยูดา ผู้​รับใช้​ของ​พระ‍เยซู‌คริสต์​และ​เป็น​น้อง​ของ​ยา‌กอบ\nเรียน คน​ทั้งหลาย​ที่​พระ‍องค์​ได้​ทรง​เรียก​ไว้ ผู้​ซึ่ง​เป็น​ที่รัก​ใน​พระ‍เจ้า​พระ‍บิดา และ​ผู้​ซึ่ง​ทรง​คุ้ม‍ครอง​รัก‌ษา​ไว้​เพื่อ​พระ‍เยซู‌คริสต์",
			"2": "<sup>2</sup> ขอ​พระ‍เมตตา​คุณ สันติสุข และ​ความ​รัก​จง​มี​เพิ่มพูน​แก่​ท่าน​ทั้งหลาย​ยิ่งๆ​ขึ้น​เถิด",
			"3": "<sup>3</sup> ท่าน​ที่รัก​ทั้ง‍หลาย ข้าพ‌เจ้า​ได้​ตั้งใจ​จะ​เขียน​ถึง​ท่าน​เรื่อง​ความ​รอด​ร่วม​กัน แต่​ข้าพ‌เจ้า​เห็น​ว่า จำ‍เป็น​จะ​ต้อง​เขียน​วิง‍วอน​ท่าน​ให้​ต่อ‍สู้​เพื่อ​หลัก​คำ‍สอน​ที่​เชื่อ​กัน​อยู่ ที่​ได้​ทรง​โปรด​มอบ​ไว้​แก่​ธรร‌มิก‌ชน​ครั้ง​เดียว​เป็น​พอ​นั้น",
			"4": "<sup>4</sup> เพราะว่า​มี​บางคน​ได้​แอบแฝง​เข้า​มา ซึ่ง​พระ‍คัม‌ภีร์​ได้​บ่ง​ไว้​นาน​แล้ว​ว่า เขา​จะ​ถูก​พิพาก‌ษา​ลง​โทษ​อย่างนี้ เขา​เหล่านั้น​เป็น​คน​อธรรม ที่​ถือ​เอา​พระ‍คุณ​ของ​พระ‍เจ้า​ของ​เรา​เป็น​เหตุ​ให้​กระ‌ทำ​ความ​ชั่วช้า​ลา‌มก​และ​เขา​ปฏิ‌เสธ​พระ‍เยซู‌คริสต์ ผู้​ทรง​เป็น​เจ้านาย​และ​องค์​พระ‍ผู้‍เป็น‍เจ้า​ของ​เรา​แต่​องค์​เดียว",
			"5": "<sup>5</sup> ถึง​แม้​ว่า​ท่าน​รู้​ข้อ‍ความ​เหล่านี้​ตลอด​แล้ว​ก็​ตาม ข้าพ‌เจ้า​ก็​ปรารถ‌นา​ให้​ท่าน​ทั้ง‍หลาย​ระลึก​ถึง​ว่า องค์​พระ‍ผู้​เป็น​เจ้า​ได้​ทรง​โปรด​ให้​ชน​ชาติ​หนึ่ง รอด​จาก​แผ่น‌ดิน​อียิปต์​แล้ว ภาย​หลัง​พระ‍องค์​ก็​ได้​ทรง​ทำ‌ลาย​คน​เหล่า​นั้น​ที่​ไม่​เชื่อ​พระ‍องค์​เสีย",
			"6": "<sup>6</sup> และ​เหล่า​ทูต‍สวรรค์​ที่​ไม่​พอใจ​อธิปไตย​ที่​ทรง​ประ‌ทาน​ให้ แต่​ได้​ละ​ทิ้ง​ถิ่นฐาน​อัน​เหมาะ​สม​ของ​ตน​นั้น พระ‍องค์​ก็​ได้​ทรง​จอง‍จำ​ไว้​ด้วย​เครื่อง​พันธนา‌การ​อัน​ไม่​รู้จัก​สลาย ขัง​ไว้​ใน​ที่​มืด จน​กว่า​จะ​ถึง​เวลา​พิพาก‌ษา​ใน​วัน​สำ‌คัญ​ยิ่ง​นั้น",
			"7": "<sup>7</sup> เช่น​เดียว​กับ​เมือง​โส‌โดม​และ​เมือง​โก‌โม‌ราห์​และ​เมือง​ที่​อยู่​รอบๆ​นั้น ที่​ได้​ประ‌พฤติ​ชั่ว​และ​มัว‍เมา​ใน​กาม​วิตถาร ก็​ได้​ทรง​บัญ‌ญัติ​ไว้​เป็น​ตัวอย่าง​ของ​การ​ที่​จะ​ต้อง​ได้​รับ​อาช‌ญา​ใน​ไฟ​นิรันดร์",
			"8": "<sup>8</sup> แม้​กระ‌นั้น​เขา​เหล่า​นั้น​ก็​ยัง​เพ้อฝัน​กระ‌ทำ​ให้​ตัว​เป็น​มล‌ทิน และ​ประ‌มาท​อำ‌นาจ​ของ​ผู้ใหญ่ และ​พูด‍จา​ก้าวร้าว​ศักดิ์​สิริ‌เทพ",
			"9": "<sup>9</sup> ฝ่าย​อัคร‌เทว‌ทูตาธิบดี​มีคา‌เอล ครั้ง​เมื่อ​ท่าน​โต้เถียง​กับ​มาร​เรื่อง​ศพ​ของ​โมเสส ท่าน​เอง​ก็​ยัง​ไม่​บัง‍อาจ​กล่าว​ก้าวร้าว​ต่อ​มาร​เลย เป็น​แต่​เพียง​กล่าว​ว่า“ให้​องค์​พระ‍ผู้​เป็น​เจ้า​ทรง‍ขนาบ​เจ้า​เถิด”",
			"10": "<sup>10</sup> แต่​ว่า​คน​เหล่านี้​พูด​ก้าวร้าว​สิ่ง​ที่​เขา​เอง​ไม่​เข้าใจ และ​การ​ซึ่ง​เขา​รู้สึก​ตาม​สัญ‌ชาต‌ญาณ เหมือน​สัตว์​เดีย‌รัจ‌ฉาน​ที่​ไม่​มี​ความ​คิด เขา​ก็​ต้อง​ถึง​หายนะ​ด้วย​การ​นั้น",
			"11": "<sup>11</sup> วิบัติ​จง​มี​แก่​เขา เพราะ​เขา​ได้​ประ‌พฤติ​ตาม​อย่าง​คา‌อิน และ​ได้​ปล่อย​ตัว​ไป​ตาม​ความ​ผิด​พลาด​ของ​บา‌ลา‌อัม เพราะ​เห็น​แก่​สินจ้าง ฉะนั้น​จึง​ได้​พินาศ​ไป​ใน​การ​กบฏ​อย่าง​โคราห์",
			"12": "<sup>12</sup> คน​เหล่านี้​เป็น​หิน​โส‌โครก​ใน​งาน​เลี้ยง​สัม‌พันธ‌ไม‌ตรี​ของ​ท่าน​ทั้ง‍หลาย เพราะ​เขา​ร่วม​เลี้ยง​กัน​อย่าง​ถึง​ใจ​โดย​ไม่​กลัว​เกรง เขา​เป็น​ผู้​เลี้ยง​แกะ​ที่​เลี้ยง​แต่​ตัว​เอง เป็น​เมฆ​ที่​ไม่​มี​น้ำ​ที่​ถูก​พัด​ลอย​ไป​ตาม​ลม เป็น​ต้น‍ไม้​ที่​ไร้ผล​ใน​ฤดู​ที่​ออก​ผล และ​ตาย​มา​สองหน​แล้ว​เพราะ​ถูก​ถอน​ออก​ทั้ง​ราก",
			"13": "<sup>13</sup> เป็น​คลื่น​อัน​ร้ายแรง​ใน​มหา‌สมุทร​ที่​ซัด​ฟอง​ของ​ความ​บัดสี​ของ​ตน​เอง​ขึ้น​มา เขา​เป็น​ดาว​ที่​พลัด​ออก​ไป​นอก​วง​โคจร เป็น​ผู้​ที่​ตก​อยู่​ใน​ความ​มืด​ทึบ​ตลอด‍กาล",
			"14": "<sup>14</sup> คน​เหล่านี้​แหละ​ที่​เอโนค ซึ่ง​เป็น​คน​ชั่ว​อายุ​ที่​เจ็ด​นับ​จาก​อา‌ดัม​ได้​พยา‌กรณ์​ไว้​ว่านี่​แน่ะ องค์​พระ‍ผู้​เป็น​เจ้า​ได้​เสด็จ​มา​พร้อม​กับ​ผู้​บริ‌สุทธิ์​ของ​พระ‍องค์​เป็น​หมื่นๆ",
			"15": "<sup>15</sup> เพื่อ​ทรง​พิพาก‌ษา​ปรับ​โทษ​คน​ทั้ง‍ปวงและ​ทรง​กระ‌ทำ​ให้​ทุรชน​ทั้ง‍ปวงรู้สึก​ตัว​ถึง​การ​อธรรม​ที่​เขา​ได้​กระ‌ทำ​ด้วย​ใจ​ชั่วและ​รู้สึก​ตัว​ถึง​การ​หยาบช้า​ทั้ง‍หมดที่​ทุร‌ชน​คนบาป​เหล่า​นั้น​ได้​กล่าว‍ร้าย​ต่อ​พระ‍องค์",
			"16": "<sup>16</sup> คน​เหล่านั้น​มัก​เป็น​คน​บ่น และ​พร่ำ​ทับถม​ตน​เอง และ​ประ‌พฤติ​ตาม​ตัณหา​อัน​ชั่ว​ของ​ตัว คุย​อวด​เสียงขรม และ​ยกยอ​ผู้​อื่น​เพื่อ​หวัง​ประ‌โยชน์​ของ​ตน",
			"17": "<sup>17</sup> แต่​ว่า​ท่าน​ที่รัก​ทั้งหลาย ท่าน​จัก​ต้อง​ระลึก​ถึง​คำ​พยา‌กรณ์​ของ​เหล่า​อัคร‌ทูต​ของ​พระ‍เยซู‌คริสต‌เจ้า​ของ​เรา​ที่​ได้​กล่าว​ไว้",
			"18": "<sup>18</sup> คือ​ว่า พวก​อัคร‌ทูต​นั้น​ได้​บอก​ท่าน​ทั้งหลาย​ว่า “ใน​สมัย​สุดท้าย​จะ​มี​คน​เย้ยหยัน​บัง‍เกิด​ขึ้น ที่​จะ​ประ‌พฤติ​ตาม​ตัณหา​อัน​ชั่ว​ของ​ตัว”",
			"19": "<sup>19</sup> คน​เหล่านี้​คือ​คน​ที่​แยก​ออก​เป็น​ก๊กๆ​และ​ประ‌พฤติ​ตัว​ตาม​โลกีย‌วิสัย และ​ปราศ‌จาก​พระ‍วิญ‌ญาณ",
			"20": "<sup>20</sup> แต่​ส่วน​ท่าน​ที่รัก​ทั้งหลาย​นั้น จง​สร้าง​ตัว​ของ​ท่าน​ขึ้น​บน​หลัก​คำ‍สอน​อัน​บริ‌สุทธิ์​ของ​ท่าน​ที่​เชื่อ​กัน​อยู่ และ​จง​อธิษ‌ฐาน​ใน​พระ‍วิญ‌ญาณ​บริ‌สุทธิ์",
			"21": "<sup>21</sup> จง​รัก‌ษา​ตัว​ไว้​ให้​ดำ‌รง​ใน​ความ‍รัก​ของ​พระ‍เจ้า คอย​พระ‍กรุ‌ณา​ของ​พระ‍เยซู‌คริสต‌เจ้า​ของ​เรา​จน​กว่า​จะ​ได้​ชีวิต​นิรันดร์",
			"22": "<sup>22</sup> และ​จง​ชัก‍ชวน​คน​ที่​ยัง​สง‌สัย​อยู่​ให้​เขา​เชื่อ",
			"23": "<sup>23</sup> จง​ช่วย​คน​ให้​รอด​ด้วย​การ​ฉุด​เขา​ออก​จาก​ไฟ และ​จง​เมต‌ตา​ผู้​อื่น​ด้วย​ความ​ยำ‌เกรง​พระ‍เจ้า และ​จง​รังเกียจ​แม้​แต่​เสื้อ​ที่​เปรอะ‌เปื้อน​ด้วย​โลกีย์",
			"24": "<sup>24</sup> ขอ​พระ‍เกียรติ พระ‍อานุ‌ภาพ ไอศ‌วรรย์ และ​ศักดา‌นุภาพ จง​มี​แด่​พระ‍องค์​ผู้​ทรง​สามารถ​คุ้ม‍ครอง​รัก‌ษา​ท่าน​มิให้​ล้ม และ​ทรง​นำ​ท่าน​ให้​ตั้ง​อยู่​เฉพาะ​พระ‍สิริ​ของ​พระ‍องค์ ให้​ปราศ‍จาก​ตำหนิ และ​มี​ความ​ร่าเริง​ยินดี คือ​แด่​พระ‍เจ้า​องค์​เดียว พระ‍ผู้​ช่วย​ให้​รอด​ของ​เรา โดย​พระ‍เยซู‌คริสต์ องค์​พระ​ผู้​เป็น​เจ้า​ของ​เรา ทั้ง​ใน​อดีตกาล ปัจจุบัน​กาล และ​ใน​กาล​ต่อๆ​ไป​เป็น​นิตย์ อาเมน 2"
		}
	}
};
module.exports = book;