var book = {
	"name": "オバデヤ書",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup class=\"versenum\">1 </sup>神である主は幻によって、これからエドムの地に起こることをオバデヤに示しました。オバデヤは言いました。「主から知らせがあった。神は国々に使者を遣わして、次のようにお命じになったと。『よく聞け。軍を動員し、エドムを滅ぼすのだ。』",
			"2": "<sup class=\"versenum\">2 </sup>エドムよ。わたしはおまえを国々の中で小さい者とし、さげすまれる者としよう。",
			"3": "<sup class=\"versenum\">3 </sup>おまえは人が寄りつけないような高い断崖に住んで、高慢になっている。『だれも、ここまで登って来られまい』と誇っている。思い違いをしてはならない。",
			"4": "<sup class=\"versenum\">4 </sup>おまえが鷲のように高く舞い上がり、星の間に巣を設けても、わたしはおまえを引きずり降ろす」と主は言います。",
			"5": "<sup class=\"versenum\">5 </sup>「夜中にどろぼうが来るほうが、はるかにましだ。根こそぎ持って行きはしないから。あるいは、ぶどう畑の実を全部盗まれるほうがましだ。少なくとも落ちた実は残るだろうから。",
			"6": "<sup class=\"versenum\">6 </sup>だがおまえは、隅から隅まで家捜しされ、奪われる。宝はすべて見つけ出され、持ち去られる。",
			"7": "<sup class=\"versenum\">7 </sup>同盟国はみな敵に回り、この地からおまえを追い出そうとする。平和を約束しながら、滅ぼすことを企んでいる。信頼する友が罠をしかけ、反撃はことごとく失敗する。",
			"8": "<sup class=\"versenum\">8 </sup>その日、エドム中を捜しても、賢い者など残っていない」と主は言う。「わたしがエドムの賢者たちを愚かにするからだ。",
			"9": "<sup class=\"versenum\">9 </sup>テマンの最も強力な兵士もあわてふためき、虐殺者を防げなくなる。",
			"10": "<sup class=\"versenum\">10 </sup>どうして、そんな目に会うのだろうか。それは兄弟イスラエルにしたことへの報いだ。今、おまえの罪は白日のもとにさらされる。何の抵抗もできず、さんざん辱しめられ、永遠に切り捨てられる。",
			"11": "<sup class=\"versenum\">11 </sup>イスラエルが困っていた時、見捨てたからだ。イスラエルに侵入した者が財宝を持ち去り、くじでエルサレムを分け合っていても、知らん顔をして、指一本動かそうとしなかった。まるで敵のようだった。",
			"12": "<sup class=\"versenum\">12 </sup>おまえは、そうすべきではなかった。侵入者がイスラエルを遠い異国へ連れ去るのを見て、ほくそ笑むべきではなかった。彼らの不幸を喜ぶべきではなかった。彼らが困っている時にあざけるべきでなかった。",
			"13": "<sup class=\"versenum\">13 </sup>そればかりか、災いにつけ込んで、イスラエルの地に入り、略奪した。彼らを犠牲にして豊かになったのだ。",
			"14": "<sup class=\"versenum\">14 </sup>おまえは十字路に立って、逃げようとする者を殺した。彼らが恐ろしい窮地に立たされた日に、生き延びた者を捕らえ、敵の手に渡した。",
			"15": "<sup class=\"versenum\">15 </sup>主はすぐにすべての国に復讐する。イスラエルにしたとおりのことが、おまえの身に起こる。人にしたとおりのことが自分に返ってくる。",
			"16": "<sup class=\"versenum\">16 </sup>わたしの聖なる山で、おまえたちはわたしの罰の杯を飲んだ。回りの国々も飲むことになる。そうだ、飲んで、よろめきながらあとずさりし、歴史から姿を消す。そのような国々は、もう存在しなくなる。",
			"17": "<sup class=\"versenum\">17 </sup>しかし、エルサレムは避難所となり、逃げ道となる。イスラエルは再びその地を占領する。",
			"18": "<sup class=\"versenum\">18 </sup>イスラエルは、エドムの乾燥した平野に放たれた火となる。そこには、だれも生き残らない。」主が、そう語ったのです。",
			"19": "<sup class=\"versenum\">19 </sup>そして、ネゲブに住む私の民はエドムの丘陵地を占有し、ユダの低地に住む者はペリシテの平野を所有し、エフライムやサマリヤの平野を取り戻します。ベニヤミンの部族はギルアデを所有します。",
			"20": "<sup class=\"versenum\">20 </sup>捕囚のイスラエル人は帰って来て、フェニキヤの海岸地帯を遠く北のツァレファテまで占領します。小アジヤに連れて行かれた者も故国に帰り、ネゲブの辺境の村々を征服します。",
			"21": "<sup class=\"versenum\">21 </sup>救う者たちがエルサレムに来て、エドムすべてを支配するからです。そして、主が王となられるのです。"
		}
	}
};
module.exports = book;