var book = {
	"name": "ヨナ書",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<span class=\"chapternum\">1 </span>アミタイの子ヨナに、主から次のようなことばがありました。 ",
			"2": "<sup class=\"versenum\">2 </sup>「あの大きな町ニネベへ行って、主からの知らせを告げよ。『わたしはおまえたちを滅ぼす。おまえたちの悪行がわたしの前に上り、その悪臭が天にまで達したからだ』と。」 ",
			"3": "<sup class=\"versenum\">3 </sup>しかし、ヨナは行くことを恐れ、主の前から逃げました。ニネベとは反対方向の海岸の方へ向かい、ヨッパの港に着くと、タルシシュ行きの船が出るところでした。船賃を払って船に乗り込んだヨナは、主から身を隠そうと暗い船底に下りて行きました。",
			"4": "<sup class=\"versenum\">4 </sup>ところが航海が始まると、主が嵐を起こしたので、突然船は突風に見舞われ、今にも沈みそうになりました。 ",
			"5": "<sup class=\"versenum\">5 </sup>身の危険を感じた水夫たちは、必死の思いで、自分の信じている神々に助けを叫び求め、船を軽くしようと、積み荷を海に捨てました。その間、ヨナは船底でぐっすり眠っていたのです。",
			"6": "<sup class=\"versenum\">6 </sup>それで船長は船底に下りて行って、大声でどなりました。「おい！　どういうつもりだ、こんな時に眠っているのは。さっさと起きて、あなたの神に祈ったらどうだ。そうすれば、お恵みで助けてもらえるかもしれないぞ。」",
			"7": "<sup class=\"versenum\">7 </sup>水夫たちはくじを引くことにしました。神々を怒らせて、こんな恐ろしい嵐を引き起こしたのはだれか、知ろうというのです。くじはヨナに当たりました。 ",
			"8": "<sup class=\"versenum\">8 </sup>「いったい何をしたのか、こんなに恐ろしい嵐を起こすとは。あなたは何者なのだ。仕事は何をしている？　どこの国から来た？」",
			"9": "<sup class=\"versenum\">9-10 </sup>ヨナは答えました。「私はユダヤ人です。この地と海とをお造りになった天の神様である主を拝んでいる者です。」それから、主から逃げているところであることを話しました。人々は話を聞くと、とても恐ろしくなり、「何でそんなことをしたのか。 ",
			"11": "<sup class=\"versenum\">11 </sup>嵐を静めるために、あなたをどうすればいいのだろう」と叫びました。海がいっそう荒れてきたからです。",
			"12": "<sup class=\"versenum\">12 </sup>ヨナは言いました。「私を海に投げ込んでください。そうすれば静まるでしょう。このひどい嵐は私のせいだとわかっていますから。」",
			"13": "<sup class=\"versenum\">13 </sup>彼らは陸に近づこうと必死に船をこぎましたが、どうにもなりません。暴風が猛烈に向かって来るのです。 ",
			"14": "<sup class=\"versenum\">14 </sup>そこで人々は、ヨナの神である主に大声で祈りました。「ああ主よ。この男の罪のために、私たちを死なせないでください。この男が死んでも、どうか責任を負わせないでください。私たちのせいではありません。特別な理由があって、あなたがこの男のところに嵐を送られたのですから。」",
			"15": "<sup class=\"versenum\">15 </sup>そして彼らは、ヨナを荒れ狂う海に投げ込みました。すると、嵐はおさまりました。 ",
			"16": "<sup class=\"versenum\">16 </sup>人々は主の前に恐れ、いけにえをささげて、主に仕えることを誓いました。",
			"17": "<sup class=\"versenum\">17 </sup>さて、主は大きな魚を用意して、ヨナをのみ込ませました。ヨナは三日三晩、魚の腹の中にいました。"
		},
		"2": {
			"1": "<span class=\"chapternum\">2 </span>ヨナは魚の腹の中から、自分の神、主に祈りました。",
			"2": "<sup class=\"versenum\">2 </sup>「苦しくてどうしようもない時、私が主に向かって叫ぶと、主は答えてくださいました。死の淵から叫ぶと、主よ、あなたは聞いてくださいました。",
			"3": "<sup class=\"versenum\">3 </sup>あなたは私を大海の深みに投げ込まれました。私は大水の流れの中に沈み、激しくさかまく波をかぶりました。",
			"4": "<sup class=\"versenum\">4 </sup>その時、私は言いました。『ああ主よ。主は私を退け、投げ捨てました。もう二度と、あなたの聖なる神殿を見ることはできません』と申しました。",
			"5": "<sup class=\"versenum\">5 </sup>波にのまれ、もう少しで死ぬところでした。大水が私をふさぎ、海草が頭にからみつきました。",
			"6": "<sup class=\"versenum\">6 </sup>私は海底にそびえる山々の底まで沈んだのです。いのちから締め出され、死の国の囚人になってしまいました。しかし、私の神、主よ、あなたは大きく開いた死の口から、私を引き上げてくださいました。",
			"7": "<sup class=\"versenum\">7 </sup>全く望みが断たれようとした時、もう一度、私は主に思いを向けました。そして聖なる神殿におられるあなたに、真剣な祈りをささげました。",
			"8": "<sup class=\"versenum\">8 </sup>（偽りの神々を拝む者は、主が与えようとしておられるあわれみに背を向けています。）",
			"9": "<sup class=\"versenum\">9 </sup>私は、あなた以外の何ものも拝みません。あなたがしてくださったことを、どう感謝したらよいでしょう。私は必ず約束をはたします。私の救いは主のみです。」",
			"10": "<sup class=\"versenum\">10 </sup>そして主が命じると、魚はヨナを海岸に吐き出しました。"
		},
		"3": {
			"1": "<span class=\"chapternum\">3 </span><sup class=\"versenum\">1-2 </sup>主は再び、ヨナに語りました。「あの大きな町ニネベへ行き、前に命じたように、滅びが迫っていることを警告せよ。」",
			"3": "<sup class=\"versenum\">3 </sup>そこでヨナは、言われたとおりニネベへ行きました。ニネベは非常に大きな町で、その周囲にもたくさんの村々がありました。町を一回りするだけでも、歩いて三日かかるほどでした。 ",
			"4": "<sup class=\"versenum\">4-5 </sup>しかし、ヨナが町に入って説教を始めたその日から、人々は悔い改め始めたのです。ヨナは回りを取り囲んだ群衆に、「今から四十日後に、ニネベは滅びることになる」と叫びました。すると、彼らはヨナのことばを信じて断食を呼びかけ、身分の高い者から低い者まで、すべての者が荒布をまとって、悲しみを表したのです。",
			"6": "<sup class=\"versenum\">6 </sup>ニネベの王は、ヨナが語っていることを聞くと、王座から下り、王服をわきに置いて荒布をまとい、灰の中に座りました。 ",
			"7": "<sup class=\"versenum\">7 </sup>そして王と大臣たちは、町中に次のようなおふれを出したのです。「何人も、動物さえも、食べ物を口にしてはならない。水も飲んではならない。 ",
			"8": "<sup class=\"versenum\">8 </sup>荒布を身にまとい、ひたすら神様に向かって叫べ。暴力や強奪をやめ、悪の道から足を洗うようにせよ。 ",
			"9": "<sup class=\"versenum\">9 </sup>もしかすると、神様は私たちを生かそうと決め、怒りを静めて、滅ぼさないでくださるかもしれないからだ。」",
			"10": "<sup class=\"versenum\">10 </sup>こうして神は、彼らが悪の道から離れたのを見ました。それで、彼らを滅ぼす計画を思い直し、それを実行しませんでした。"
		},
		"4": {
			"1": "<span class=\"chapternum\">4 </span>ところが、この主の計画変更にヨナはひどく腹を立て、 ",
			"2": "<sup class=\"versenum\">2 </sup>主に文句を言いました。「主よ、私が国にいて、ニネベへ行けと最初に言われた時、こうなさることはわかっていたのです。ですから私はタルシシュへ逃げたのです。あなたが恵み深く、あわれみに富み、なかなかお怒りにならず、思いやりのある神であることを知っておりましたから。ニネベの人々を滅ぼす計画も、簡単に取りやめることになるだろうと、わかっていました。 ",
			"3": "<sup class=\"versenum\">3 </sup>主よ、どうか私を殺してください。私が人々に語ったことが偽りになったのですから、生きているより死んだほうがましです。」",
			"4": "<sup class=\"versenum\">4 </sup>すると、主は言いました。「このことで、あなたは当然のように怒るのか。」",
			"5": "<sup class=\"versenum\">5 </sup>ヨナは町の外に出て、不機嫌な顔で、町の東側に腰を下ろしました。そこに木の葉の茂った日よけ小屋を作り、町がどうなるかを見るつもりだったのです。 ",
			"6": "<sup class=\"versenum\">6 </sup>小屋を覆っていた葉っぱが暑さでしおれてしまうと、主はとうごまを用意してすぐに成長させ、大きな葉がヨナの頭の上で日をさえぎるようにしました。それで彼は快適になり、とても喜びました。",
			"7": "<sup class=\"versenum\">7 </sup>ところが、神は一匹の虫を備え、翌朝、その虫が茎を食い荒らしたので、とうごまは枯れてしまいました。 ",
			"8": "<sup class=\"versenum\">8 </sup>太陽が昇って暑くなると、神は焼けつくような東風を吹かせました。太陽が頭にじりじり照りつけたので、ヨナはすっかりまいって死にたいと願い、「こんな思いをするくらいなら、もう死んだほうがましです」と言いました。",
			"9": "<sup class=\"versenum\">9 </sup>神はヨナに言いました。「この草が枯れたことで怒るのは当然のことだろうか。」ヨナは言いました。「もちろんです。死ぬほど怒って当然です。」",
			"10": "<sup class=\"versenum\">10 </sup>すると主は言いました。「あなたは、日よけが壊れただけでそんなにも嘆いているが、あれは自分が働いて作ったものではないし、もともと、はかないいのちでしかないものだ。 ",
			"11": "<sup class=\"versenum\">11 </sup>だとしたなら、このニネベのように大きな町をわたしが惜しまないはずがあるだろうか。そこには、霊的な闇の中にいる十二万の人々と、たくさんの家畜がいるのだ。」"
		}
	}
};
module.exports = book;