var book = {
	"name": "ナホム書",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span class=\"chapternum\">1 </span>神は、エルコシュに住むナホムに、ニネベに差し迫っている運命について次のような幻を示しました。",
			"2": "<sup class=\"versenum\">2 </sup>神は、ねたむほどにご自分の民を愛している。だから、その民を痛めつける者たちに復讐する。その民の敵をすさまじい勢いで滅ぼす。",
			"3": "<sup class=\"versenum\">3 </sup>神は怒るのに遅いが、いったん怒ると、その力は信じられないほどで、簡単には赦さない。その力を恐ろしい台風や暴風雨の中に示し、渦まく雲も、神の足の下でかき立てられる砂ぼこりのようなものだ。",
			"4": "<sup class=\"versenum\">4 </sup>命じると、海も川も乾いた砂地となる。バシャンとカルメルの青々とした草はしおれ、レバノンの緑の森も枯れはてる。",
			"5": "<sup class=\"versenum\">5 </sup>神の前に出ると、山々は震え、丘は溶ける。大地は崩れ、その住民は滅ぼされる。",
			"6": "<sup class=\"versenum\">6 </sup>だれが、怒りに燃える神の前に立てるだろう。神の怒りは火のようで、山々はその怒りの前に崩れ落ちる。",
			"7": "<sup class=\"versenum\">7 </sup>主はいつくしみ深い方、苦難に会うとき、身を寄せるべき場所だ。主は、ご自分に信頼する者をすべて知っている。",
			"8": "<sup class=\"versenum\">8 </sup>しかし、敵はあふれみなぎる洪水で一掃し、一晩中追いかける。",
			"9": "<sup class=\"versenum\">9 </sup>ニネベよ、主に反抗するとは、何をもくろんでいるのか。神はおまえを一撃で仕留め、二度打つ必要もない。",
			"10": "<sup class=\"versenum\">10 </sup>ご自分の敵を、からみついたいばらの塊のように火に投げ込む。彼らはわらのように、あっという間に燃え尽きる。",
			"11": "<sup class=\"versenum\">11 </sup>主に刃向かおうとするとは、おまえの王は、いったい何者か。",
			"12": "<sup class=\"versenum\">12 </sup>主は、少しも恐れていない。主はこう宣言する。「何百万もの強力な軍隊を組織しても、消えうせる。わたしの民よ。あなたはもう十分に罰を受けた。",
			"13": "<sup class=\"versenum\">13 </sup>今、あなたの鎖を砕き、このアッシリヤの王の奴隷のくびきから解放しよう。」",
			"14": "<sup class=\"versenum\">14 </sup>それから、アッシリヤの王にこう宣告する。「おまえの王朝はもう終わりだ。息子たちが王位につくことはない。わたしはおまえの神々や神殿を破壊し、おまえを葬り去ろう。罪の悪臭がひどいからだ。」",
			"15": "<sup class=\"versenum\">15 </sup>見なさい。うれしい知らせを伝える使者たちが、山を駆け下りて来る。「侵入者は一掃され、もう心配はない。」ユダよ、感謝祭をするとふれ回り、誓ったとおり、主だけを礼拝せよ。二度と、ニネベから敵が攻めて来ることはない。彼らは永久に滅ぼされ、再びその姿を見ることはない。"
		},
		"2": {
			"1": "<span class=\"chapternum\">2 </span>ニネベよ。おまえはもうおしまいだ。すでに敵の軍隊に囲まれている。警鐘を鳴らせ。城壁に人を配置し、守りを固め、全力を尽くして敵の侵入を見張れ。",
			"2": "<sup class=\"versenum\">2 </sup>神の民の地は、おまえの攻撃で人はいなくなり、破壊された。だが主は、彼らの誉れと力とを回復する。",
			"3": "<sup class=\"versenum\">3 </sup>兵士の盾は太陽の光を受け、真っ赤に輝く。攻撃開始だ。深紅の軍服を見よ。飛び跳ねる馬に引かれて、ぴかぴかの戦車が並んで進んで来るのを見よ。",
			"4": "<sup class=\"versenum\">4 </sup>あなたの戦車は、たいまつのような光を放ちながら、向こう見ずに通りを突っ走り、広場を走り抜ける。",
			"5": "<sup class=\"versenum\">5 </sup>王は役人たちを呼んで叫ぶ。彼らはあわてふためいてつまずきながら、守備を固めようと、城壁に向かって走る。",
			"6": "<sup class=\"versenum\">6 </sup>だが、もう遅い。水門は開かれた。敵が入って来る。宮殿は大騒ぎだ。",
			"7": "<sup class=\"versenum\">7 </sup>ニネベの王妃は裸で通りに引き出され、奴隷として引いて行かれる。泣き悲しむ侍女たちもいっしょだ。彼女たちが鳩のように泣く声と、悲しんで胸を打つ音を聞け。",
			"8": "<sup class=\"versenum\">8 </sup>ニネベは水のもれる水槽のようだ。兵士たちは町を見捨てて、こっそり逃げ出す。呼び戻すことはできない。「止まれ、止まれ」とニネベが叫んでも、彼らは走り続ける。",
			"9": "<sup class=\"versenum\">9 </sup>銀を奪え。金を奪え。財宝はいくらでもある。山のような富もはぎ取られてしまう。",
			"10": "<sup class=\"versenum\">10 </sup>まもなく、この町は人っ子一人いない散乱状態となる。心は恐怖におののき、ひざは震え、彼らはぼう然として青ざめる。",
			"11": "<sup class=\"versenum\">11 </sup>諸国の間でライオンのようにふるまい、闘志と大胆さをみなぎらせていた町、年老いて弱くなった者も、いたいけな子どもも恐れることなく暮らしていた町、あの偉大なニネベは今、どこにあるのか。",
			"12": "<sup class=\"versenum\">12 </sup>ニネベよ、かつての勇猛なライオンよ。おまえは妻子に食べさせるために多くの敵を押しつぶし、町と家を分捕り物と奴隷でいっぱいにした。",
			"13": "<sup class=\"versenum\">13 </sup>しかし今、全能の主がおまえに立ち向かう。武器は破壊され、戦車は使われないままひっそりと放置される。すぐれた若者も死んで横たわる。もう、他国を征服して奴隷を連れて来ることもない。再びこの地を支配できないのだ。"
		},
		"3": {
			"1": "<span class=\"chapternum\">3 </span>ああ、流血の町、偽りと略奪に満ちたニネベは災いだ。",
			"2": "<sup class=\"versenum\">2 </sup>聞け、むちの音を。戦車がニネベに向かって進んで来る。車輪とひづめの音を響かせて、荒々しく通りを走り抜けて行く。その音のすさまじいことよ。",
			"3": "<sup class=\"versenum\">3 </sup>騎兵が振りかざす剣と槍が、きらめいているのを見よ。死人が通りに横たわっている。どこもかしこも死体の山だ。人々はそれにつまずいて転び、ようやく置き上がり、再び倒れる。",
			"4": "<sup class=\"versenum\">4 </sup>こうなったのもみな、ニネベが神の敵に自分を売ったからだ。美しいが不誠実な町、死に至らせる魅力をもつ女王は、その美しさで国々の気を引き、彼らすべてに偽りの神々を拝むことを教えて、あらゆる場所で人々を魅了した。",
			"5": "<sup class=\"versenum\">5 </sup>全能の主は言う。「わたしがおまえに反対するのは当然のことだ。今、全地がおまえの裸と恥を見ることになる。",
			"6": "<sup class=\"versenum\">6 </sup>おまえを汚物で覆い、実際どんなに汚い者であるかを世界に見せよう。」",
			"7": "<sup class=\"versenum\">7 </sup>おまえを見る者はみな、恐れてしりごみする。「ニネベは完全に廃墟と化した」と。それでも、おまえの運命を悲しむ者は一人もいない。",
			"8": "<sup class=\"versenum\">8 </sup>おまえは、ナイル川の両岸にまたがり、四方を川で守られていたテーベよりもすぐれているだろうか。",
			"9": "<sup class=\"versenum\">9 </sup>エチオピヤとエジプト全土はテーベの力強い同盟者で、テーベはプテとリビヤからと同様、彼らからどんな援助でも求めることができた。",
			"10": "<sup class=\"versenum\">10 </sup>それでもテーベは陥落し、住民は奴隷となって連れて行かれたのだ。赤ん坊は道路の石にたたきつけられて死んだ。高官たちは、くじ引きで兵士たちの召使にされた。指導者はみな鎖につながれた。",
			"11": "<sup class=\"versenum\">11 </sup>ニネベも、酔っぱらいのようにふらつき、おびえて身を隠すようになる。",
			"12": "<sup class=\"versenum\">12 </sup>要塞はすべて陥落する。木を揺さぶる人の口の中に落ちる、初なりのいちじくのように食べられる。",
			"13": "<sup class=\"versenum\">13 </sup>おまえの軍隊は女のように弱く、頼る相手がいない。国のすべての門は敵に対して広く開けられ、火で焼かれる。",
			"14": "<sup class=\"versenum\">14 </sup>籠城に備えよ。水をたくわえよ。要塞を強固にせよ。城壁を修理するために、れんがをたくさん用意せよ。洞窟に入って粘土を足でこね、型に詰めるのだ。",
			"15": "<sup class=\"versenum\">15 </sup>しかし、準備の最中に、火がおまえを焼き尽くす。剣がおまえを切り倒す。若いいなごが目の前にある物を平らげるように、敵がおまえを食い尽くす。おまえはばったのように増え広がるが、逃れることはできない。",
			"16": "<sup class=\"versenum\">16 </sup>商人は星のように多く、巨万の富でこの町を満たしたが、敵はいなごのように群がり、それを持ち去る。",
			"17": "<sup class=\"versenum\">17 </sup>君主や役人たちは、いなごが寒い季節に生け垣に群がるように、群がっている。ところが、日が昇って地が暖まりだすといなごも姿を消すように、全員が逃げていなくなる。",
			"18": "<sup class=\"versenum\">18 </sup>アッシリヤの王よ。おまえの君主たちは、死んでちりの中に横たわる。おまえの民は山の向こうに散らされる。今、彼らを集める牧者はいない。",
			"19": "<sup class=\"versenum\">19 </sup>おまえの傷は治らない。あまりにも傷が深いからだ。おまえの最期を聞く者はみな、手をたたいて喜ぶ。みな、おまえの残虐なふるまいに苦しんだからだ。"
		}
	}
};
module.exports = book;