var book = {
	"name": "ゼパニヤ書",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span class=\"chapternum\">1 </span>表題――主からのことば。あて先――ゼパニヤ。彼はクシの子、ゲダルヤの孫、アマルヤの曾孫、ヒゼキヤの曾々孫。時代――ユダの王、アモンの子ヨシヤの治世。",
			"2": "<sup class=\"versenum\">2 </sup>主はこう言う。「わたしは、おまえの国にあるものを一掃し、徹底的に滅ぼす。",
			"3": "<sup class=\"versenum\">3 </sup>人も動物もだ。人間と人間が拝む偶像、すべては消え去る。空の鳥も海の魚も死に絶える。",
			"4": "<sup class=\"versenum\">4 </sup>わたしはこぶしでユダとエルサレムを打ち砕き、残っているバアルの礼拝者を断ち滅ぼす。偶像に仕える祭司を抹殺し、そのため、彼らの記憶さえ消え去る。",
			"5": "<sup class=\"versenum\">5 </sup>彼らは屋上に上って、太陽や月や星を拝んでいる。『主に従っている』と言いながら、モレクをも礼拝している。わたしは、そんな彼らを滅ぼす。",
			"6": "<sup class=\"versenum\">6 </sup>そして、以前は主を礼拝していたのに今は礼拝していない者や、主を愛したことも愛そうと思ったこともない者を滅ぼす。」",
			"7": "<sup class=\"versenum\">7 </sup>静まって、主の前に立て。主のさばきの恐ろしい日がくるからだ。神はご自分の民を虐殺する手はずを整え、死刑執行人を選んでいる。",
			"8": "<sup class=\"versenum\">8 </sup>「さばきの日に、わたしはユダの指導者と君主たち、それに異教の服を着ている者すべてを罰する。",
			"9": "<sup class=\"versenum\">9 </sup>そうだ、異教の習慣に従う者や、盗みや人殺しをほしいままにして、主人の家を暴力と詐欺による邪悪な利得で満たす者を罰する。",
			"10": "<sup class=\"versenum\">10 </sup>警告を発する叫び声が、エルサレムの中心から遠く離れた門から上がり、だんだん近づいてきて、ついに前進する軍勢の音が、町が立っている丘の頂に達する。",
			"11": "<sup class=\"versenum\">11 </sup>エルサレムの民よ、泣き悲しめ。町の貪欲な商売人、高利貸しは一人残らず死ぬのだ。",
			"12": "<sup class=\"versenum\">12 </sup>わたしは、ともしびをかざして、エルサレムの暗い隅々まで捜し回る。罪にどっぷりつかり、神に関心を示さず、神はそっとしておいてくれると考えている者たちを見つけ出して罰するのだ。",
			"13": "<sup class=\"versenum\">13 </sup>彼らの財産は敵に奪われ、家は荒らされる。自分たちが建てた新しい家に住む機会は決してない。自分たちが植えたぶどう畑のぶどう酒を飲むことも決してない。",
			"14": "<sup class=\"versenum\">14 </sup>その恐るべき日は近い。急ぎ足でやってくる。その日には、勇士たちも泣きくずれる。",
			"15": "<sup class=\"versenum\">15 </sup>それは神の怒りが注ぎ出される日、恐ろしい苦悩と苦痛の日、崩壊と荒廃の日、暗闇と陰鬱、暗雲と暗黒の日。",
			"16": "<sup class=\"versenum\">16 </sup>角笛が吹き鳴らされ、ときの声が上がる。城壁で囲まれた町と、最も強固な胸壁が崩れ落ちる。",
			"17": "<sup class=\"versenum\">17 </sup>わたしは彼らを、目が見えずに手探りで道を捜し回る人のように無力にする。主に罪を犯したからだ。それで、彼らの血はちりの中に注ぎ出され、死体は地面に置かれたまま朽ちはてる。」",
			"18": "<sup class=\"versenum\">18 </sup>あなたがたの金銀も、主の怒りの日には役に立たない。そんなもので自分の身代金を払うことはできない。神のねたみの炎が、全地をなめ尽くすからだ。神はユダの民すべてをたちまちのうちに取り除く。"
		},
		"2": {
			"1": "<span class=\"chapternum\">2 </span>集まって祈れ、恥知らずの民よ。",
			"2": "<sup class=\"versenum\">2 </sup>まだ時間があるうちに。さばきが始まり、残された機会がもみがらのように吹き飛ばされる前に。主の激しい怒りが襲いかかり、御怒りの恐るべき日が始まる前に。",
			"3": "<sup class=\"versenum\">3 </sup>謙遜な者たちよ、従おうと努力してきた者たちよ、神に助けを請え。謙遜に歩み、正しいことを行え。そうすれば、その運命の日に主に守ってもらえるかもしれない。",
			"4": "<sup class=\"versenum\">4 </sup>ガザ、アシュケロン、アシュドデ、エクロン、これらのペリシテ人の町も、根こそぎにされ、荒れはてたままにされる。",
			"5": "<sup class=\"versenum\">5 </sup>海岸とカナンの地に住むペリシテ人は災いだ。さばきはおまえたちにも向けられているからだ。主はおまえたちを一人残らず滅ぼしてしまう。",
			"6": "<sup class=\"versenum\">6 </sup>海岸地帯は牧草地となり、羊飼いがテントを張り、羊がたわむれるようになる。",
			"7": "<sup class=\"versenum\">7 </sup>そこでは、わずかに生き残ったユダ部族が家畜を放牧する。彼らは、使われなくなったアシュケロンの家に身を横たえて休む。神である主が、ご自分の民を親しく訪れ、元どおり繁栄させてくださるからだ。",
			"8": "<sup class=\"versenum\">8-9 </sup>イスラエルの神、全能の主は言う。「わたしは、モアブとアモンの民がわたしの民をあざけり、この地を侵略した時のののしりを聞いた。だから確実に、モアブとアモンは、ソドムとゴモラのように滅ぼされ、いら草が茂る所、塩の穴、永久に荒廃した地となる。生き残ったわたしの民が、そこを奪って自分のものにする。」",
			"10": "<sup class=\"versenum\">10 </sup>彼らは高慢の報いを受ける。全世界を支配する主の民をあざけったからだ。",
			"11": "<sup class=\"versenum\">11 </sup>主は彼らをひどい目に会わせる。外国の勢力の神々をことごとく餓死させ、全世界ですべての人々が自分の住む地で主を礼拝するようになる。",
			"12": "<sup class=\"versenum\">12 </sup>エチオピヤ人よ。おまえたちも主の剣で殺される。",
			"13": "<sup class=\"versenum\">13 </sup>北の地も同様だ。神はアッシリヤを滅ぼし、その壮大な首都ニネベを荒野のような不毛の地にする。",
			"14": "<sup class=\"versenum\">14 </sup>あの隆盛を誇っていた町は羊の牧草地となる。あらゆる野の獣がそこに住みつく。針ねずみは巣穴を掘り、はげたかやふくろうは宮殿の廃墟に住み、破れた窓で鳴く。からすは扉のところで鳴く。高価な杉の羽目板も、風雨にさらされたままになる。",
			"15": "<sup class=\"versenum\">15 </sup>これが、「世界中で自分ほどすばらしい町はない」と言って、安らかに暮らしていた、あの広大で繁栄した都の運命だ。しかし今、見るがいい。荒れはて、動物の住みかとなってしまった。そこを通る者はみなあざけるか、とても信じられないといった顔で首を振る。"
		},
		"3": {
			"1": "<span class=\"chapternum\">3 </span>罪と汚れに満ちたエルサレム、暴力と犯罪の町は災いだ。",
			"2": "<sup class=\"versenum\">2 </sup>おごり高ぶって、神の声にさえ耳を貸そうとしない。だれもこの町と話ができない。あらゆる懲らしめを拒んでいるからだ。主に信頼せず、神を求めようとしない。",
			"3": "<sup class=\"versenum\">3 </sup>エルサレムの指導者たちは、獲物を求めてほえるライオンのようだ。手に入れることができるなら、どんなものでもねらっている。裁判官たちは日暮れの飢えた狼のようだ。明け方には、獲物の痕跡を残さない。",
			"4": "<sup class=\"versenum\">4 </sup>エルサレムの預言者たちは自分の利得を求める偽り者だ。祭司たちは律法に背いて、神殿を汚している。",
			"5": "<sup class=\"versenum\">5 </sup>しかし、主はそんな町の中にいても不正を行わない。日に日に神の正義が明らかになる。ところが、だれも注意を払わない。悪者たちは恥知らずだ。",
			"6": "<sup class=\"versenum\">6 </sup>「わたしは多くの国を切り捨て、その全領域を荒廃させた。通りは荒れはてて静まり返り、町々は、何が起こったかを思い出す者は一人も残らないまま見捨てられた。",
			"7": "<sup class=\"versenum\">7 </sup>わたしは思った。『今こそ、彼らはわたしの言うことを聞くだろう。確かにわたしの警告に耳を傾けるから、二度と打つ必要はない』と。ところが、そうではなかった。どんなに罰しても、夜明けから夕暮れまで、夕暮れから夜明けまで、悪を行っている。」",
			"8": "<sup class=\"versenum\">8 </sup>それでも、主はこうお語りになる。「もう少しの我慢だ。悪に染まったこの国々を告発するためにわたしが立ち上がる時が、すぐにくる。地上の国々を一つに集め、最も激しい怒りと憤りを下すと決めている。全地は、わたしのねたみの炎で焼き尽くされる。",
			"9": "<sup class=\"versenum\">9 </sup>その時、戻って来るわたしの民の語ることばを純粋なヘブル語に変え、全員が共に主を礼拝できるようにする。",
			"10": "<sup class=\"versenum\">10 </sup>散らされたわたしの民でエチオピヤの川の向こうのスーダンに住んでいる者も、ささげ物を携えて来て、もう一度彼らの神になってくれるよう、わたしに願う。",
			"11": "<sup class=\"versenum\">11 </sup>その時あなたは、もうわたしに反逆しないので、恥じ入る必要はない。あなたの中から、高ぶっている横柄な人々を取り除く。わたしの聖なる山に、おごり高ぶる者は一人もいなくなる。",
			"12": "<sup class=\"versenum\">12 </sup>残された者は貧しく謙遜な人々で、主の名に信頼する。",
			"13": "<sup class=\"versenum\">13 </sup>罪を犯さず、偽りを言わず、欺くこともない。静かで平和な生活を送り、安らかに眠りにつく。だれにも脅やかされることがない。」",
			"14": "<sup class=\"versenum\">14 </sup>シオンの娘よ、歌え。イスラエルよ、叫べ。エルサレムの娘よ、心から喜び楽しめ。",
			"15": "<sup class=\"versenum\">15 </sup>神はさばきの手を引っ込め、あなたの敵の軍を追い散らすからだ。イスラエルの王である主ご自身が、あなたのうちに住む。ついにあなたの苦しみは終わる。もう恐れる必要はない。",
			"16": "<sup class=\"versenum\">16 </sup>その日、エルサレムに告げ知らされる。「元気を出せ。恐れるな。",
			"17": "<sup class=\"versenum\">17-18 </sup>あなたの神、主が、あなたのうちに住むために到着したからだ。この方は力ある救い主で、勝利をお与えになる。あなたのことをことのほか喜ぶ。あなたを愛し、責めることはなさらない。」聞こえてくるのは、喜びにあふれた聖歌隊の歌声だろうか。いや、神が、あなたがたのことを喜び、歌っているのだ。「わたしは傷ついた者を集め、あなたの恥を取り去ろう。",
			"19": "<sup class=\"versenum\">19 </sup>また、あなたを虐げた者をきびしく扱おう。頼る相手のいない弱い者を救い、追い払われた者を集めよう。捕囚としてあざけられ、辱めを受けたわたしの民に誉れを与えよう。",
			"20": "<sup class=\"versenum\">20 </sup>その時、わたしはあなたがたを呼び集め、連れ戻そう。そして、全地のあらゆる国民の間で抜きん出た、りっぱな名を授けよう。あなたがたの目の前で、あなたがたを元どおり繁栄させる時、彼らはあなたがたを称賛する。」このように主が言う。"
		}
	}
};
module.exports = book;