var book = {
	"name": "ハガイ書",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<span class=\"chapternum\">1 </span>表題――主からのメッセージ。あて先――預言者ハガイ。それを、シェアルティエルの子、ユダの総督ゼルバベルと、エホツァダクの子、大祭司ヨシュアに伝えた。時代――ダリヨス一世の治世の第二年の第六の月の一日。",
			"2": "<sup class=\"versenum\">2 </sup>「なぜ、今はわたしの神殿を再建するのにふさわしい時ではないと、だれもが言うのか」と主は尋ねます。 ",
			"3": "<sup class=\"versenum\">3-4 </sup>彼らに対する主の答えはこうです。「では、神殿が荒れはてたままなのに、あなたがたはぜいたくな家に住むのにふさわしい時なのだろうか。 ",
			"5": "<sup class=\"versenum\">5 </sup>その結果を見よ。 ",
			"6": "<sup class=\"versenum\">6 </sup>たくさん種をまいても、ほとんど収穫がない。飲み食いにも事欠き、寒さを防ぐ衣服も十分にない。収入は、穴の開いた財布に入れるようにすぐなくなる。」",
			"7": "<sup class=\"versenum\">7 </sup>全能の主はこう言います。「自分たちがどのようなことをしてきたか、その結果どうなったかをよく考えなさい。 ",
			"8": "<sup class=\"versenum\">8 </sup>そして、山に登り、材木を切り出して、わたしの神殿を再建するのだ。わたしは喜んで受け入れ、わたしの栄光をそこに現そう。 ",
			"9": "<sup class=\"versenum\">9 </sup>あなたがたは多くを望んでも、少ししか得られない。それを家に持ち帰っても、わたしが吹き飛ばす。結局続かないのだ。なぜか。わたしの神殿が廃墟のままなのに、気にかけないからだ。自分たちのりっぱな家にばかり気を配っている。 ",
			"10": "<sup class=\"versenum\">10 </sup>それゆえ、わたしは天から雨を降らせず、わずかな収穫しか与えない。 ",
			"11": "<sup class=\"versenum\">11 </sup>事実、平地にも高地にも、日照りを呼び寄せた。麦もぶどうもオリーブも他の穀物も、みな干からび、人も家畜も飢えに苦しむ。いくら仕事に精を出しても、すべては水の泡だ。」",
			"12": "<sup class=\"versenum\">12 </sup>そこで、シェアルティエルの子でユダの総督ゼルバベルと、エホツァダクの子で大祭司ヨシュアと、その地に残ったわずかな民は、ハガイが語った、彼らの神、主からのことばに従いました。真剣に主を礼拝するようになったのです。 ",
			"13": "<sup class=\"versenum\">13 </sup>その時主は、主の使者であるハガイを通して再びメッセージを送り、彼らに語りました。「あなたがたと共にいて祝福する」と。 ",
			"14": "<sup class=\"versenum\">14-15 </sup>そして、主は神殿再建の願いを彼らに起こさせたので、彼らはダリヨス王の治世第二年の第六の月の二十四日にみな集まり、進んで仕事に取りかかりました。"
		},
		"2": {
			"1": "<span class=\"chapternum\">2 </span>同じ年の第七の月の二十一日に、主は次のようなことばをハガイを通して彼らに送りました。 ",
			"2": "<sup class=\"versenum\">2 </sup>「総督と大祭司、およびこの地に残っているすべての者に、こう尋ねよ。 ",
			"3": "<sup class=\"versenum\">3 </sup>『あなたがたの中に、前にあった神殿を思い出せる者がいるか。それは栄光に輝く神殿であった。それに比べると、今は無に等しいのではないか。 ",
			"4": "<sup class=\"versenum\">4 </sup>しかし勇気を出せ、ゼルバベル、ヨシュア、すべての民よ。元気を出して働け。わたしが共にいるのだからと、全能の主が言われる。 ",
			"5": "<sup class=\"versenum\">5 </sup>エジプトを出た時、わたしの霊がおまえたちにとどまる、と約束した。だから恐れるな。』",
			"6": "<sup class=\"versenum\">6 </sup>全能の主は語ります。『しばらくして、わたしは天と地を、また海も、そして乾いた地を揺り動かし始める。 ",
			"7": "<sup class=\"versenum\">7 </sup>すべての国を揺り動かす。すべての国の望みである者がこの神殿に来て、わたしはここをわたしの栄光で満たす。 ",
			"8": "<sup class=\"versenum\">8-9 </sup>この神殿の未来の輝きは、最初の神殿の輝きより大きくなる。それに必要な金銀を、わたしがたくさん持っているからだ。そしてわたしは、ここに平和をもたらす』と主は言われる。」",
			"10": "<sup class=\"versenum\">10 </sup>ダリヨス王の治世第二年の第九の月の二十四日に、次のようなことばが、主から預言者ハガイを通して示されました。「 ",
			"11": "<sup class=\"versenum\">11 </sup>祭司たちに、律法について次のように尋ねよ。 ",
			"12": "<sup class=\"versenum\">12 </sup>『あなたたちのうちだれかが、聖なるいけにえを衣のすそに入れて運んでいて、そのすそがパンかぶどう酒か肉に触れたなら、触れたものも聖なるものとなるか。』」祭司は答えました。「いや、そんなことできよさは他のものに移らない。」",
			"13": "<sup class=\"versenum\">13 </sup>ハガイは続けて尋ねました。「しかし、だれかが死人に触れるなら汚れる。では、その人が何かに触れると、それも汚れるか。」「そのとおり」と祭司たちは答えました。",
			"14": "<sup class=\"versenum\">14 </sup>ハガイは質問の真意をはっきりさせて、こう言いました。「あなたがた民は、身勝手な態度と良くない思いをもって過ごすことで、自分がささげるいけにえを汚していた。いけにえだけではなく、わたしに対する奉仕として行うことも汚していた。 ",
			"15": "<sup class=\"versenum\">15 </sup>それで、なすことすべてうまくいかなかったのだ。だが、今からは違う。神殿を建て始めたからだ。 ",
			"16": "<sup class=\"versenum\">16-17 </sup>前には二十束の収穫を期待しても、十束しかなかった。五十桶分のオリーブ油を絞ろうとしても、二十桶分しか絞れなかった。立ち枯れ病と黒穂病と雹で、あなたがたの労働に報いたからだ。それでもあなたがたは、わたしのもとに帰ろうとしなかった、と主は言われる。",
			"18": "<sup class=\"versenum\">18-19 </sup>さあ今、このことを心に留めよ。この月の二十四日、すなわち、主の神殿の土台が据えられたこの日から、そしてこの日から先、わたしはあなたがたを祝福しよう。心に留めよ。あなたがたが神殿の再建を始める前、穀物を刈り入れる前に、ぶどう、いちじく、ざくろ、オリーブが実を結ぶ前に約束しておこう。今日からのち、わたしはあなたがたを祝福する。」",
			"20": "<sup class=\"versenum\">20 </sup>同じ日に、主からもう一つのことばがハガイに示されました。 ",
			"21": "<sup class=\"versenum\">21 </sup>「ユダの総督ゼルバベルに告げよ。『わたしは天と地を揺り動かそうとしている。 ",
			"22": "<sup class=\"versenum\">22 </sup>王座をくつがえし、諸国民の王国の力を滅ぼそうとしている。わたしはその兵力を砕き、兄弟や仲間は互いに殺し合う。 ",
			"23": "<sup class=\"versenum\">23 </sup>しかし、そのことが起こったら、わたしのしもべゼルバベルよ、あなたを選んで、わたしの指にはめた印章のように誉れを授ける。わたしがあなたを選んだからだ。』このように、全能の主は言われる。」"
		}
	}
};
module.exports = book;