var book = {
	"name": "マラキ書",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<span class=\"chapternum\">1 </span>これは、神が預言者マラキを通してイスラエルに与えたことばです。",
			"2": "<sup class=\"versenum\">2-3 </sup>「わたしはあなたがたをとても愛してきた」と主は言います。ところが、あなたがたは問い返します。「ほんとうですか。いつ、そうしてくださいましたか。」主は答えます。「わたしは、あなたがたの先祖ヤコブを愛することによって、あなたがたに対する愛を示した。そうする理由などなかったのに。わたしは、ヤコブの兄エサウを退け、エサウの住む山々と相続地を荒廃させ、荒野のジャッカルに与えた。",
			"4": "<sup class=\"versenum\">4 </sup>エサウの子孫が、『廃墟を建て直そう』と言うなら、全能の主はこう言う。『建て直したいのなら、建て直すがいい。わたしは再びそれを打ち壊す。』彼らの国は『悪の地』と呼ばれ、彼ら住民も『神に赦されない者たち』と呼ばれるからだ。」",
			"5": "<sup class=\"versenum\">5 </sup>さあ、イスラエルよ、目を上げて、神が世界中でしていることを見なさい。その時、あなたがたはこう言うようになります。「ほんとうに神の大いなる御力は、私たちの国境をはるかに越えている。」",
			"6": "<sup class=\"versenum\">6 </sup>「子は父を敬い、召使は主人を敬うものだ。わたしはあなたがたの父であり、また主人なのに、あなたがたはわたしを少しも敬わない。ああ、祭司たちよ、あなたがたはわたしの名をさげすんでいる。」「私たちがあなたを？いつあなたの名をさげすんだというのですか。」",
			"7": "<sup class=\"versenum\">7 </sup>「わたしの祭壇に、汚れたいけにえをささげるときだ。」「汚れたいけにえですって？私たちがいつ、そんなことをしましたか。」「いつも、あなたがたは言っている。『わざわざ高価なものを主にささげる必要はない。』",
			"8": "<sup class=\"versenum\">8 </sup>あなたがたは人々に教えている。『主の祭壇に足の悪い動物をささげてもよい。病気の動物や目の見えない動物でもよい。』これを悪いことではないと言い張るのか。あなたがたの総督に、同じことをしてみるがよい。同じような贈り物を贈ってみるがよい。総督がそれを喜んで受け取るだろうか。",
			"9": "<sup class=\"versenum\">9 </sup>あなたがたは唱える。『神よ、あわれんでください。恵みをお与えください。』しかし、そのようなささげ物を持って来る者に、どうして好意を示せるというのか。",
			"10": "<sup class=\"versenum\">10 </sup>ああ、あなたがたの中に、神殿の扉を閉ざして、このようないけにえを拒絶する祭司が、一人でもいればいいのだが。わたしはあなたがたに喜びを感じない。あなたがたのささげ物は受け取らない。」主は言います。",
			"11": "<sup class=\"versenum\">11 </sup>「わたしの名は、外国人の間で朝から晩まであがめられるようになる。世界中で人々がわたしの名をあがめ、かぐわしい香りと、きよいささげ物をささげるようになる。国々の間で、わたしの名が大いに高められるからだ。」主は言います。",
			"12": "<sup class=\"versenum\">12 </sup>「しかし、あなたがたはわたしをあがめず、祭壇など大切ではないと言って、病気にかかった弱々しい動物を神にささげるよう、人々に教えている。」主は言います。",
			"13": "<sup class=\"versenum\">13 </sup>「『ああ、神に仕え、神の言うとおりにしなければならないとは、なんとやっかいなことだろう』とあなたがたは言う。そして神が与え、守るように言われた規則を気にもかけない。どういうことなのか。盗んだ動物や、足の悪い動物や病気の動物を神へのささげ物とするとは。わたしはそのようなささげ物を受け入れなければならないというのか。」主は問います。",
			"14": "<sup class=\"versenum\">14 </sup>「神へのいけにえとして、自分の群れの中から上等の雄羊をささげると約束しながら、病気の雄羊を神にささげる者はのろわれよ。わたしは大いなる王だから。」全能の主は語ります。「わたしの名は異邦人の間で、大いに尊ばれるようになるからだ。」"
		},
		"2": {
			"1": "<span class=\"chapternum\">2 </span><sup class=\"versenum\">1-2 </sup>祭司たちよ、全能の主の警告を聞きなさい。「あなたがたが生き方を変えず、わたしの名をあがめないなら、恐ろしい罰を下す。わたしが与えたいと思っている祝福を与えず、のろいを与える。もうすでにのろっている。わたしにとって何よりも大切なことを、あなたがたが真剣に受け止めなかったからだ。",
			"3": "<sup class=\"versenum\">3 </sup>よく聞くがよい。わたしはあなたがたの子どもを責める。わたしにささげた動物の糞をあなたがたの顔にぶちまけ、あなたがたを糞のように投げ捨てる。",
			"4": "<sup class=\"versenum\">4 </sup>そのとき、やっとあなたがたは、あなたがたの先祖レビに与えた律法に立ち返れと警告したのが、このわたしだったことを知る。」全能の主は語ります。",
			"5": "<sup class=\"versenum\">5 </sup>「その律法の目的は、これを守る人にいのちと平安を与えること、それを守る人が、それによってわたしへの尊敬と恐れを示すことだ。",
			"6": "<sup class=\"versenum\">6 </sup>レビは、わたしから学んだすべての真理を人々に伝えた。偽ったり、欺いたりしなかった。わたしと共に歩み、誠実な正しい生活をして、多くの人を罪から立ち返らせた。",
			"7": "<sup class=\"versenum\">7 </sup>祭司のくちびるは、人々が律法を学べるように、神の知識であふれているべきだ。祭司は全能の主の使者であり、人々は導きを求めて祭司のもとへ来るからだ。",
			"8": "<sup class=\"versenum\">8 </sup>だがあなたがたは違う。神の道から離れてしまった。その「導き」によって、多くの人が罪を犯すようになった。あなたがたはレビとの契約をゆがめ、似て非なる醜悪なものにしてしまった。」全能の主は語ります。",
			"9": "<sup class=\"versenum\">9 </sup>「それゆえ、わたしはあなたがたを、すべての人の軽蔑の的にする。わたしに従わず、お気に入りの者たちが律法を破るままにし、叱責することもしなかったからだ。」",
			"10": "<sup class=\"versenum\">10 </sup>私たちはアブラハムという共通の先祖を持ち、同じ神によって創造された者です。それなのに先祖の結んだ契約を破り、互いに不信実なことをしています。",
			"11": "<sup class=\"versenum\">11 </sup>ユダの中で、イスラエルの中で、エルサレムの中で、裏切りが行われています。ユダの人々が偶像を拝む外国の女と結婚して、神が愛する聖所を汚したからです。",
			"12": "<sup class=\"versenum\">12 </sup>主がこのようなことをする者を、祭司であっても祭司以外の者であっても、一人残らず契約から断ち切りますように。",
			"13": "<sup class=\"versenum\">13 </sup>それでも、あなたがたは涙で祭壇をぬらしています。もう主があなたがたのささげ物に目を向けず、主の祝福が受けられなくなったからです。",
			"14": "<sup class=\"versenum\">14 </sup>「なぜ神は私たちを見捨ててしまったのか」と、あなたがたは泣き叫んでいます。そのわけは、主があなたの裏切り行為を見たからです。あなたは、長い間あなたに信実を尽くした妻を裏切り、大切に養うことを約束した伴侶を離縁したのです。",
			"15": "<sup class=\"versenum\">15 </sup>あなたは主によって妻と一体にされました。結婚した二人は、神から見れば一人なのです。それが神の深いご計画です。神は何を望んでいるのでしょうか。それは、あなたがたから生まれる、主に従順な子どもたちです。ですから情欲に気をつけなさい。若い時の妻に誠実でありなさい。 ",
			"16": "<sup class=\"versenum\">16 </sup>イスラエルの神、主は離婚を憎み、心ない男をきらうと言っているからです。それゆえ、情欲を抑えなさい。妻を離縁してはなりません。",
			"17": "<sup class=\"versenum\">17 </sup>あなたがたは、自分のことばで主を煩わしたのです。「主を煩わしたですって？　どのようにして？」あなたがたはそう言って、わざと驚いてみせます。あなたがたはこう言ったのです。「悪を行うのはいいことだ。主は喜んでいる。」また、こうも言いました。「神は私たちを罰しない。気にも留めていない。」"
		},
		"3": {
			"1": "<span class=\"chapternum\">3 </span>「聞きなさい。わたしはわたしが行く前に使者を遣わして、道を備えさせる。そののち、あなたがたが探し求めている主が、突如として神殿にやって来る。神が約束したその使者は、あなたがたに大きな喜びをもたらす。必ず彼は来る。」全能の主は語ります。",
			"2": "<sup class=\"versenum\">2 </sup>「だが彼が現れる時、だれが生きていられるだろう。彼が来ることに、だれが耐ええよう。彼は燃えさかる火のようであり、真っ黒に汚れた上着を、真っ白にすることができるからだ。",
			"3": "<sup class=\"versenum\">3 </sup>彼は銀を精錬する人のように、腰を据えて、不純物が燃え尽きていくのを、目を凝らして見守る。神に仕えるレビ人をきよめ、金や銀のように精錬して、きよい心で神の働きができるようにする。",
			"4": "<sup class=\"versenum\">4 </sup>その時、主はまた以前のように、ユダとエルサレムの人々が携えて来るささげ物を喜んで受ける。",
			"5": "<sup class=\"versenum\">5 </sup>その時、わたしのさばきは速やかに、確実に行われる。罪のない人を欺く悪者に、不品行な者と偽り者に、雇い人を不当な賃金で虐げる者に、未亡人や孤児を苦しめる者に、外国人をだます者に、わたしを恐れない者に、わたしはただちに向かう。」と主は語ります。",
			"6": "<sup class=\"versenum\">6 </sup>「わたしは主であり、決して変わることがない。あなたがたは滅ぼし尽くされてはいない。わたしのあわれみは永遠に変わらないからだ。",
			"7": "<sup class=\"versenum\">7 </sup>あなたがたは最初からわたしの律法を軽んじてきたが、まだわたしのもとに帰ることができる。」主は語ります。「さあ、帰って来なさい。そうすれば、あなたがたを赦そう。しかし、あなたがたは言う。『私たちは背いたことなどありません』と。",
			"8": "<sup class=\"versenum\">8 </sup>人は神のものを盗めるだろうか。できるわけがない。ところがあなたがたは、わたしのものを盗んでいる。『何のことですか。いつ神のものを盗みましたか。』あなたがたは、わたしに納めるべき収入の十分の一とささげ物を盗んだ。",
			"9": "<sup class=\"versenum\">9 </sup>それであなたがたは、神の恐ろしいのろいによって、のろわれているのだ。あなたがたの民全体が、わたしのものを盗んでいるからだ。",
			"10": "<sup class=\"versenum\">10 </sup>収入の十分の一をすべて倉に携えて来なさい。そうすれば、わたしの神殿には食べ物が十分あるようになる。あなたがたが十分の一をささげれば、わたしはあなたがたのために天の窓を開いて、受け止めることができないほどの祝福をあふれるばかりに注ごう。試してみなさい。わたしは、そのことを証明しよう。",
			"11": "<sup class=\"versenum\">11 </sup>わたしが穀物を害虫や病害から守るから、あなたがたの収穫は多くなる。ぶどうが熟す前にしぼんでしまうこともない。」主は語ります。",
			"12": "<sup class=\"versenum\">12 </sup>「すべての国々の民は、あなたがたを祝福された者と言う。あなたがたが幸福に輝く国となるからだ。」これが全能の主の約束です。",
			"13": "<sup class=\"versenum\">13 </sup>あなたがたのわたしに対する態度は、なんと高慢で横柄なことか。」と主は言います。「ところが、あなたがたは言う。『何のことでしょう。言ってはならないことを言ったでしょうか。』",
			"14": "<sup class=\"versenum\">14-15 </sup>聞きなさい。あなたがたはこう言った。『神を礼拝したり、神に従ったりするのは愚かなことだ。律法を守っても、罪を悲しんでも、何の良いことがあるだろう。これからは、「高ぶる者は幸いだ」と言おう。悪を働く者が栄え、神に罰せられるようなことをしても、罰を免れて平気でいるからだ』と。」",
			"16": "<sup class=\"versenum\">16 </sup>その時、神を恐れる者たちが、互いに主のことを語り合っていました。主は記憶の書を作成して、主を恐れ、主について考えることを喜ぶ者たちの名前を記しました。",
			"17": "<sup class=\"versenum\">17 </sup>全能の主はこう語ります。「わたしが自分の宝石を仕上げるその日、彼らはわたしのものとなる。人が忠実に務めをはたす子を扱うように、わたしも彼らを扱おう。",
			"18": "<sup class=\"versenum\">18 </sup>その時あなたがたは、正しい人と神に逆らう人、また神に仕える者と仕えない者との違いを見ることになる。」"
		},
		"4": {
			"1": "<span class=\"chapternum\">4 </span>全能の主はこう宣言します。「さあ、見よ。審判の日がくる。かまどのように燃えながら。高ぶる者、悪を行う者は、わらのように燃えつき、木のように根も枝もすべて焼き払われる。",
			"2": "<sup class=\"versenum\">2 </sup>だが、わたしの名を恐れるあなたがたには、正義の太陽が昇る。その翼によって癒やされる。あなたがたは自由にされ、牧場に放された子牛のように喜んで跳びはねる。",
			"3": "<sup class=\"versenum\">3 </sup>その時あなたがたは、灰を踏みつけるように、悪者どもを踏みつける。」全能の主は語ります。",
			"4": "<sup class=\"versenum\">4 </sup>「わたしがホレブ山（シナイ山）で、わたしのしもべモーセを通して全イスラエルに与えた律法を守ることを忘れてはならない。",
			"5": "<sup class=\"versenum\">5 </sup>見よ。わたしは、神の大いなる恐るべき審判の日がくる前に、エリヤのような預言者を遣わす。",
			"6": "<sup class=\"versenum\">6 </sup>彼の宣教によって、再び父と子が結び合わされ、一つ心、一つ思いとされる。彼らは、もし悔い改めないならわたしが来て、この地を完全に打ち滅ぼすことを知るからだ。」"
		}
	}
};
module.exports = book;