var book = {
	"name": "テサロニケ人への手紙Ⅱ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span class=\"chapternum\">1 </span>パウロとシルワノとテモテから、私たちの父なる神と主イエス・キリストに守られている、テサロニケの教会の皆さんへ。 ",
			"2": "<sup class=\"versenum\">2 </sup>どうか、父なる神と主イエス・ キリストが、祝福と平安をあなたがたに与えてくださいますように。",
			"3": "<sup class=\"versenum\">3 </sup>愛する皆さん。私は、神にたいへん感謝しています。それは、あなたがたの信仰がめざましく成長し、互いがますます深い愛で結ばれているからです。それを思うと、神に対する感謝の思いが自然にわき上がってきます。もちろん、感謝して当然なのです。 ",
			"4": "<sup class=\"versenum\">4 </sup>激しい迫害と苦難の真っただ中にあるにもかかわらず、あなたがたが忍耐しつつ、神への完全な信仰を守っていることを、私たちは諸教会の間で大いに誇っています。 ",
			"5": "<sup class=\"versenum\">5 </sup>それは、あなたがたを神の国にふさわしい者と認める、神の裁定が正しいという証拠です。あなたがたは、この神の国のために苦しみを受けているのです。",
			"6": "<sup class=\"versenum\">6 </sup>あなたがたを迫害する者たちには、その報いとして、さばきが下されます。 ",
			"7": "<sup class=\"versenum\">7 </sup>そういうわけで、苦難のただ中にある、あなたがたに言っておきます。主イエス・キリストが力ある天使たちを従えて、燃え立つ炎の中に天から姿を現される時、神はあなたがたにも私たちにも、休息を与えてくださるのです。 ",
			"8": "<sup class=\"versenum\">8 </sup>その時、神に目もくれなかった者や、主イエス・キリストによる神の救いの計画を拒んだ者には、恐るべきさばきが下ります。 ",
			"9": "<sup class=\"versenum\">9 </sup>彼らは永遠の地獄で刑罰を受け、主の前から追放されて、二度と栄光に輝く主を見ることはありません。 ",
			"10": "<sup class=\"versenum\">10 </sup>再び来られた主は、その日、ご自分のものであるクリスチャンたちによって、誉れと賞賛とをお受けになります。そして、私たちが伝えた神のことばを信じ抜いたあなたがたは、主と共に生きる者となるのです。",
			"11": "<sup class=\"versenum\">11 </sup>そのためにも、いつも、あなたがたのことを思って祈っています。どうか神が、神の選びにふさわしい者として、あなたがたの信仰を評価してくださいますように。 ",
			"12": "<sup class=\"versenum\">12 </sup>そうすれば、神によって変えられたあなたがたを見て、すべての人が主イエス・キリストの名を賛美するようになるでしょう。そして、あなたがたも、主のものになるという栄光を受けます。神と主イエス・キリストの恵みによって、そうしていただけるのです。"
		},
		"2": {
			"1": "<span class=\"chapternum\">2 </span><sup class=\"versenum\">1-2 </sup>さて、主イエス・キリストがもう一度来られることと、その時、一堂に集められた私たちが主にお会いすることについて、どう考えていますか。愛する皆さん。主の日はもう来たなどといううわさを耳にして、興奮したり、あわてたりしないでください。たとえ、このことについて幻を見たとか、神から特別のお告げを受けたとか言う人が現れても、また、私たちから送られたもののように偽造した手紙を見せられても、信用してはいけません。",
			"3": "<sup class=\"versenum\">3 </sup>どんなことを言われても、惑わされたり、だまされたりしないように気をつけなさい。なぜなら、主の日は、次の二つの現象が起こるまでは実現しないからです。まず、世をあげて神に逆らう時代が来ます。それから、反逆者である反キリスト、すなわち滅びの子が現れます。 ",
			"4": "<sup class=\"versenum\">4 </sup>彼は、神と名のつくものにはことごとく反抗し、また、礼拝の対象をすべて打ちこわします。そして神殿に入って神の座につき、自分こそ神だと宣言します。 ",
			"5": "<sup class=\"versenum\">5 </sup>このことについては、そちらに滞在中、何度も話しておいたのを覚えていますか。 ",
			"6": "<sup class=\"versenum\">6 </sup>あなたがたは、定められた時が来ると姿を現そうとする彼を、引き止めている者がだれかを知っているはずです。 ",
			"7": "<sup class=\"versenum\">7 </sup>この、反逆と滅びの子が現れるきざしは、すでにあちこちに見られます。しかし、引き止めている者が身を引くまでは、姿を現せません。",
			"8": "<sup class=\"versenum\">8 </sup>時が来れば、いよいよこの反キリストが現れることになりますが、主イエスが来られ、御口の息と輝きによって、彼を滅ぼしてしまわれます。 ",
			"9": "<sup class=\"versenum\">9 </sup>この反キリストは悪魔の手先であり、悪魔のあらゆる力を与えられてやって来ます。不思議なわざを見せては人々をだまし、力ある奇跡を行う者であるかのように見せかけるのです。 ",
			"10": "<sup class=\"versenum\">10 </sup>こうして、真理を拒んで滅びへの道を走る者たちを、すっかりとりこにします。その人たちは、真理を信じることも愛することもせず、救われようなどとは考えもしませんでした。 ",
			"11": "<sup class=\"versenum\">11 </sup>そこで神は、彼らがだまされるままに放っておかれるのです。 ",
			"12": "<sup class=\"versenum\">12 </sup>真理を信じないで、罪を犯すことを楽しんでいた彼らに、さばきが下るのは当然です。",
			"13": "<sup class=\"versenum\">13 </sup>しかし、主に愛されている皆さん。あなたがたのことを考えると、神に感謝せずにはいられません。なぜなら、神は初めから、あなたがたを救おうとしてお選びになり、聖霊の働きと、真理に対するあなたがたの信仰によって、きよめてくださったからです。 ",
			"14": "<sup class=\"versenum\">14 </sup>神は、私たちの語った福音（イエス・キリストによる救いの知らせ）によってあなたがたを選び分かち、主イエス・キリストの栄光に招いてくださったのです。",
			"15": "<sup class=\"versenum\">15 </sup>皆さん。これらのことを深く心にとめて、しっかり立ちなさい。そして、私たちが説教や手紙で伝えた教えを守りなさい。",
			"16": "<sup class=\"versenum\">16 </sup>私たちを愛し、値しない者に永遠の慰めと希望とを与えてくださった主イエス・キリストと父なる神が、 ",
			"17": "<sup class=\"versenum\">17 </sup>どうか、あらゆる励ましをもってあなたがたを勇気づけ、ことばと行いによって、善を追い求めさせてくださいますように。"
		},
		"3": {
			"1": "<span class=\"chapternum\">3 </span>愛する皆さん。この手紙を書き終えるにあたって、お願いしたいことがあります。どうか、私たちのために祈ってください。主のことばが至る所で急速に広まり、あなたがたのところで起きたと同じように、各地で救われる人が起きるように祈ってください。 ",
			"2": "<sup class=\"versenum\">2 </sup>また、私たちが悪い者たちの手から救い出されるように祈ってください。すべての人が、主を愛しているわけではありませんから。",
			"3": "<sup class=\"versenum\">3 </sup>しかし、主は真実な方ですから、あなたがたに力を与え、悪魔のどんな攻撃からも守ってくださいます。 ",
			"4": "<sup class=\"versenum\">4 </sup>私たちは主に信頼しているので、あなたがたが私たちから教えられたことを現に実行しており、これからもその態度は変わらないと確信しています。",
			"5": "<sup class=\"versenum\">5 </sup>どうか、主の導きによって、神の愛とキリストの忍耐とを、あなたがたがますます深く理解しますように。",
			"6": "<sup class=\"versenum\">6 </sup>最後に、皆さん。ここで私たちは、主イエス・キリストの名により、その権威を受けて命じます。私たちが身をもって示した教えに従わず、何もせずにだらだらと日を過ごしている人たちとは絶交しなさい。 ",
			"7": "<sup class=\"versenum\">7 </sup>どういう生活をすればよいかは、もうよくわかっているはずです。私たちは、そちらで、だらしのない生活をしたことはありません。それを手本にしてください。 ",
			"8": "<sup class=\"versenum\">8 </sup>私たちは、だれからも、ただでパンをもらいませんでした。だれにも負担をかけたくなかったので、必要な物は、昼夜働いて得た収入で手に入れました。 ",
			"9": "<sup class=\"versenum\">9 </sup>私たちにそれを要求する権利がなかったからではなく、自分の生活は自分で支えるという模範を、身をもって示したかったのです。 ",
			"10": "<sup class=\"versenum\">10 </sup>そちらにいた時にも、「働かない者は食べる資格がない」と教えたはずです。",
			"11": "<sup class=\"versenum\">11 </sup>ところが聞くところによると、あなたがたの中には働くのをいやがり、一日中ぶらぶらして、うわさ話ばかりしている人がいるということです。 ",
			"12": "<sup class=\"versenum\">12 </sup>そういう人たちに、主イエス・キリストの名によって忠告し、また命じます。腰を落ち着けて、まじめに仕事に精を出し、自活できるようになりなさい。 ",
			"13": "<sup class=\"versenum\">13 </sup>それから、あなたがたには、いつでも正しい行いをしてほしいものです。",
			"14": "<sup class=\"versenum\">14 </sup>もし、この手紙に書いた指示に聞き従わない者がいれば、そのような人には特に注意し、交際しないようにしなさい。自らそのことに気づいて恥じ入らせるためです。 ",
			"15": "<sup class=\"versenum\">15 </sup>しかし、その人を敵視するのではなく、兄弟に対するように忠告しなさい。",
			"16": "<sup class=\"versenum\">16 </sup>どうか、どんな場合にも、平和の主があなたがたに平安を与え、あなたがたと共にいてくださいますように。",
			"17": "<sup class=\"versenum\">17 </sup>この最後のあいさつは、私の自筆です。どの手紙にもそうしています。 ",
			"18": "<sup class=\"versenum\">18 </sup>どうか、主イエス・キリストの祝福が、あなたがた一同の上にありますように。パウロ"
		}
	}
};
module.exports = book;