var book = {
	"name": "テトスへの手紙",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span class=\"chapternum\">1 </span><sup class=\"versenum\">1-4 </sup>神のしもべであり、イエス・キリストの使徒であるパウロから、同じ信仰によって、私の真実の子となった愛するテトスへ。どうか、父なる神と救い主キリスト・イエスが、あなたに祝福と平安とを注いでくださいますように。私は、神に選ばれた人たちを信仰に導き、真理を教えるために遣わされた者です。神のことばの真理には、信じる人の生活を全く変える力と、永遠のいのちを与える力があります。これは、世界が造られる前からの神の約束です。神は、偽りを言うことがないお方です。それで今、約束どおり最善の時を選んで、この良い知らせを公表し、すべての人に告げ知らせる特権を私にゆだねられたのです。",
			"5": "<sup class=\"versenum\">5 </sup>ところで、あなたをクレテ島に残して来たのは、島の教会を強めるために、思う存分働いてもらいたかったからです。前もってお願いしておいたように、私の指示どおり、町ごとに牧師〔長老〕を任命してください。",
			"6": "<sup class=\"versenum\">6 </sup>牧師として選ぶ人は、正しい生活を送っていて、評判の良い人でなければなりません。すなわち、一人の妻の夫であり、子どもも、主を愛するクリスチャンでなければなりません。子どもが親に反抗的だとか、乱暴者だとか、悪いうわさのある人は避けなさい。 ",
			"7": "<sup class=\"versenum\">7 </sup>牧師は神に仕える者ですから、だれからも非難されない人であるべきです。高慢な人、短気な人、大酒飲み、けんか好き、金銭欲の強い人に、その資格はありません。 ",
			"8": "<sup class=\"versenum\">8 </sup>心から客をもてなし、善意にあふれ、慎み深く、だれにでも公平で、良識ある、きよらかな心の持ち主でなければならないのです。 ",
			"9": "<sup class=\"versenum\">9 </sup>また、教えられたみことばの真理をしっかり守っている人であることも大切な条件です。なぜなら、彼らの使命は人々に真理を教え、反対する者に、その誤りをはっきり指摘することにあるからです。",
			"10": "<sup class=\"versenum\">10 </sup>こう言うのは、真理に従わない人が大ぜいいるからです。特に、「クリスチャンはみな、割礼を受けるべきだ」と主張する者たちは、その代表的な例だと言えます。これはまた、なんとばかげた議論でしょう。彼らは人の目をくらませて、真理を見いだすのを阻むのです。 ",
			"11": "<sup class=\"versenum\">11 </sup>そんな議論は直ちにやめさせなさい。それで、すでに何家族かが神の恵みから離れてしまいました。そんなことを教える者たちの目当ては、一にも二にも金もうけです。 ",
			"12": "<sup class=\"versenum\">12 </sup>彼らのことを、同じクレテ出身の預言者はこう言いました。「クレテ人はみな、うそつきで悪いけだもの。なまけ者で食いしんぼう。」 ",
			"13": "<sup class=\"versenum\">13 </sup>まさにそのとおりです。ですから、人々を甘やかさず、その信仰を強めるように、きびしく教育しなさい。 ",
			"14": "<sup class=\"versenum\">14 </sup>そして、ユダヤ人の作り話や、真理に逆らう者の言い分に耳を傾けることなど、きっぱりやめさせなさい。",
			"15": "<sup class=\"versenum\">15 </sup>きよい心の持ち主には、すべてのものがきよく、良いものに見えます。しかし、心の曲がった不真実な者には、すべてが曲がって見えるのです。それは、その汚れた思いと反抗的な心が、見るもの聞くものすべてをゆがめるからです。 ",
			"16": "<sup class=\"versenum\">16 </sup>そういう者たちは、口先では神を知っていると言うのですが、行いを見れば、そのうそは一目瞭然です。心は腐れきって不従順で、良い行いにふさわしくない者です。"
		},
		"2": {
			"1": "<span class=\"chapternum\">2 </span>しかし、あなたは、教えられた真理にふさわしい生き方を人々に教えなさい。 ",
			"2": "<sup class=\"versenum\">2 </sup>老人には、まじめで落ち着いた生活をするように、慎み深く、すべての点で信仰と愛と忍耐とをもって行動するように勧めなさい。",
			"3": "<sup class=\"versenum\">3 </sup>また年をとった女性には、何事にも敬虔であることを忘れないように、陰口をたたいたり、大酒を飲んだりせず、人生経験を積んだ人にふさわしく良い手本となるように勧めなさい。 ",
			"4": "<sup class=\"versenum\">4-5 </sup>そうすれば、彼女たちは若い女性たちに、夫と子どもとを愛し、慎み深く、家事に精を出し、やさしく、夫に従順であるようにと、さとすことができるのです。そうなれば、クリスチャンの信仰が、身近な人たちからさげすまれることもないでしょう。",
			"6": "<sup class=\"versenum\">6 </sup>同じように青年にも、思慮深く、まじめに生活するように勧めなさい。 ",
			"7": "<sup class=\"versenum\">7 </sup>まずあなたが、正しい模範を示すことです。真理を愛し、何事にも真剣に取り組んでいることが、だれの目にもはっきりわかるようにしなさい。 ",
			"8": "<sup class=\"versenum\">8 </sup>良識をもって、筋道を立てて話しなさい。そうすれば、私たちに反対する者たちは何も言えなくなって、かえって恥じ入るでしょう。",
			"9": "<sup class=\"versenum\">9 </sup>奴隷には、主人に喜ばれるよう言いつけを守り、口答えせず、 ",
			"10": "<sup class=\"versenum\">10 </sup>こそこそ物を盗んだりするのはやめて、信頼に値する人間であることを示すように勧めなさい。彼らの誠実な態度を見て、ほかの人々も、救い主である神を信じる気持ちを起こすことでしょう。",
			"11": "<sup class=\"versenum\">11 </sup>というのも、永遠の救いという神からの一方的な恵みは、だれにでも提供されているからです。 ",
			"12": "<sup class=\"versenum\">12 </sup>しかも、この恵みをいただくと同時に、神が私たちに望んでおられることも実現するのです。それは、神を認めない生き方と罪にまみれた快楽とを捨て去って、日々神を敬う正しい生活を送ることであり、 ",
			"13": "<sup class=\"versenum\">13 </sup>偉大な神と救い主イエス・キリストとの栄光が現れる日を待ち望むようになることです。 ",
			"14": "<sup class=\"versenum\">14 </sup>キリストは、私たちの罪のためにご自分をささげ、神のさばきを受けて死んでくださいました。それは、罪のどろ沼にはまり込んでいた私たちを助け出してご自分の民とし、心のきよい、熱心な、善意の人と変えてくださるためでした。",
			"15": "<sup class=\"versenum\">15 </sup>以上のことを彼らに話し、実行するように励ましなさい。必要とあれば、きびしく戒め、誤りを正しなさい。あなたには、当然その権威があるのですから。あなたの教えがだれからも軽んじられないように、気をつけなさい。"
		},
		"3": {
			"1": "<span class=\"chapternum\">3 </span>神に立てられた指導者の権威に服従し、いつも従順で、良いことは何でも進んで行うよう、教会の人たちに教えなさい。",
			"2": "<sup class=\"versenum\">2 </sup>また、人の悪口を言ったり、けんかをしたりせず、やさしい態度で、すべての人に礼儀正しく接するように教えなさい。",
			"3": "<sup class=\"versenum\">3 </sup>以前の私たちも、分別の足りない不従順な者であり、人に迷わされ、さまざまな快楽や欲望のとりこになっていました。心は悪意とねたみの固まりで、憎んだり憎まれたりしながら生活していました。 ",
			"4": "<sup class=\"versenum\">4 </sup>しかし、救い主である神が、恵みと愛を示してくださる時がついに来たのです。 ",
			"5": "<sup class=\"versenum\">5 </sup>神は、私たちの罪のよごれを洗い落とし、心に聖霊を遣わして、新しい喜びで満たし、以前の悲惨な生活から救い出してくださいました。それは、私たちに救われる資格があったからではなく、ただ、神のあわれみによるのです。 ",
			"6": "<sup class=\"versenum\">6 </sup>神は、私たちの心にこの聖霊を豊かに注いでくださいました。これは、救い主イエス・キリストが成し遂げてくださった救いがあるからこそ実現したのです。 ",
			"7": "<sup class=\"versenum\">7 </sup>こうして神は、私たちを、ご自分の目にかなった正しい者と宣言してくださったのです。これは、神の恵み以外の何ものでもありません。私たちは今、永遠のいのちを受け継ぐことを認められ、実際にそれをいただく日を、心から待ち望んでいるのです。",
			"8": "<sup class=\"versenum\">8 </sup>これまで話してきたことは、すべて真実です。ですから、確信をもって、クリスチャンはいつも良い行いに励むべきだ、と教えなさい。そういう生き方は正しいだけでなく、すばらしい結果を生むことにもなるからです。",
			"9": "<sup class=\"versenum\">9 </sup>しかし、堂々巡りの議論にふけったり、あやしげな神学論争に巻き込まれたりしてはいけません。律法を守ることについての議論や論争も避けなさい。そんなものは何の益にもならず、むしろ害をまき散らします。 ",
			"10": "<sup class=\"versenum\">10 </sup>教会を分裂させる人がいたら、一度か二度きびしく警告し、それでも聞き入れなければ、かかわりを断ちなさい。 ",
			"11": "<sup class=\"versenum\">11 </sup>そのような人は心が曲がっていて、悪いとわかっていながら、罪を犯しているのです。",
			"12": "<sup class=\"versenum\">12 </sup>ところで、アルテマスかテキコを、そちらへ派遣しようと思っています。二人のどちらかが着きしだい、あなたは、ニコポリにいる私のもとに来てください。私は、そこで冬を過ごすことにしましたから。 ",
			"13": "<sup class=\"versenum\">13 </sup>アポロと律法学者ゼナスとが旅立てるように、あなたもできるだけ骨折って、必要な物が全部そろうよう、気を配ってやってください。 ",
			"14": "<sup class=\"versenum\">14 </sup>私たちはみな、助けが必要な人々を進んで援助する習慣をもっと身につけなければなりません。そうすれば、実を結ぶ生活を送れるでしょう。",
			"15": "<sup class=\"versenum\">15 </sup>こちらの人がみな、あなたによろしくと言っています。そちらのクリスチャンの友人たちに、よろしく伝えてください。神の祝福が、あなたがたと共にありますように。パウロ"
		}
	}
};
module.exports = book;