var book = {
	"name": "ピレモンへの手紙",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup class=\"versenum\">1-2 </sup>イエス・キリストを伝えたことで投獄されたパウロと、信仰の友テモテから、愛する同労者ピレモンへ。また、あなたの家に集まっている皆さんと私たちの姉妹アピヤ、それに私と同じくキリストの福音の兵士となったアルキポに、この手紙を送ります。 ",
			"3": "<sup class=\"versenum\">3 </sup>父なる神と主イエス・キリストが、あなたがたに祝福と平安とを与えてくださいますように。",
			"4": "<sup class=\"versenum\">4 </sup>愛するピレモンよ。あなたのことを、私はいつも神に感謝しています。 ",
			"5": "<sup class=\"versenum\">5 </sup>それは、主イエス・キリストに対するあなたの信仰と、すべてのクリスチャンに対するあなたの愛をいつも耳にしているからです。 ",
			"6": "<sup class=\"versenum\">6 </sup>人々との交際において、クリスチャンとしてのあなたのりっぱな態度が相手の心をとらえ、その生活までも変えることができるように、と祈っています。 ",
			"7": "<sup class=\"versenum\">7 </sup>愛する友よ。こう言う私も、あなたの愛によってどれだけ慰められ、励まされたか知れません。ほんとうに、あなたの親切は多くの信徒たちを元気づけました。",
			"8": "<sup class=\"versenum\">8-9 </sup>そんなあなたを見込んで、ぜひ、お願いしたいことがあります。キリストの名によって命じてもよいのですが、私とあなたの間には愛がありますから、あえて命令はしません。年老いた今、キリスト・イエスのために投獄されている、この私からのお願いです。 ",
			"10": "<sup class=\"versenum\">10 </sup>どうか、私が獄中で神に導いたオネシモを、愛の心でやさしく迎えてやってください。私はオネシモを、わが子のように思っているのです。 ",
			"11": "<sup class=\"versenum\">11 </sup>オネシモ（「役に立つ」という意）は、以前あなたのもとにいたころは、役立たずの奴隷であったかもしれません。しかし、クリスチャンとなった今、あなたにとっても私にとっても、その名のとおり役立つ者となりました。 ",
			"12": "<sup class=\"versenum\">12 </sup>そのオネシモを、私の心といっしょにそちらへ帰します。",
			"13": "<sup class=\"versenum\">13 </sup>内心私は、福音のために捕らわれの身となっている間、彼をそばにおいて、あなたの代わりに世話をしてもらいたいと思っていました。 ",
			"14": "<sup class=\"versenum\">14 </sup>しかし、あなたの同意なしに、そんなことはしたくなかったのです。あなたがしてくれる親切はむりじいされてではなく、心から喜んでするものでなければなりませんから。",
			"15": "<sup class=\"versenum\">15 </sup>オネシモが、しばらくのあいだ逃亡していたのは、彼が永久にあなたのそばにいる者となるためだったのでしょう。 ",
			"16": "<sup class=\"versenum\">16 </sup>それも奴隷としてではなく、はるかにまさった者、つまり、愛する兄弟（信仰を同じくする者）としてです。そのことでは、あなたの感慨もひとしおでしょう。単なる奴隷と主人の関係を超えて、キリストを信じる兄弟同士になったのですから。",
			"17": "<sup class=\"versenum\">17 </sup>ですから、もしほんとうに私を友と思ってくれるなら、私を迎えるように、オネシモを、心から迎えてやってください。 ",
			"18": "<sup class=\"versenum\">18 </sup>もし彼が、何か損害をかけたり、物を盗み出していたりしたら、その請求は私にしてください。 ",
			"19": "<sup class=\"versenum\">19 </sup>私が支払います。その保証として、自筆でこの箇所をしたためています。私の助けがあって今のようなあなたになれたという、あなたの私に対する借りについては何も言いません。 ",
			"20": "<sup class=\"versenum\">20 </sup>愛する友よ。どうか、愛にあふれたすばらしい態度で私の弱っている心を喜ばせ、主を賛美させてください。",
			"21": "<sup class=\"versenum\">21 </sup>この手紙は、あなたが私の期待以上のことをしてくれると確信して書きました。 ",
			"22": "<sup class=\"versenum\">22 </sup>それから、私の泊まる部屋を用意しておいてくれませんか。神があなたがたの祈りに答えてくださり、まもなく私もそちらへ行けるようになると思っています。",
			"23": "<sup class=\"versenum\">23 </sup>キリスト・イエスのことを語ったために、共に囚人となっているエパフラスが、よろしくと言っています。 ",
			"24": "<sup class=\"versenum\">24 </sup>それから、私といっしょに働いているマルコ、アリスタルコ、デマス、ルカも、よろしくとのことです。",
			"25": "<sup class=\"versenum\">25 </sup>主イエス・キリストの祝福が、あなたがたと共にありますように。パウロ"
		}
	}
};
module.exports = book;