var book = {
	"name": "ヨハネの手紙Ⅱ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup class=\"versenum\">1 </sup>教会の長老ヨハネから、選ばれた夫人とその子どもたちへ。私は、あなたがたを心から愛しています。そして、あなたがたは、私だけでなく、教会員にも心から慕われています。 ",
			"2": "<sup class=\"versenum\">2 </sup>私たちの心のうちにはいつも真理が宿っているので、 ",
			"3": "<sup class=\"versenum\">3 </sup>父なる神とそのひとり子イエス・キリストが、恵みとあわれみと平安とを注いで、私たちを祝福してくださるのです。",
			"4": "<sup class=\"versenum\">4 </sup>あなたの子どもたちの中に、真理に従って歩み、神の命令どおりに正しく生活している者がいるのを知って、非常にうれしく思っています。",
			"5": "<sup class=\"versenum\">5 </sup>そこで夫人よ。もう一度、思い起こしてほしいことがあります。それは、初めから与えられていた、「互いに愛し合いなさい」という神の戒めです。 ",
			"6": "<sup class=\"versenum\">6 </sup>もし私たちがほんとうに神を愛しているなら、その命令に喜んで従うはずです。神は最初から、互いに愛し合うようにと命じておられるのです。",
			"7": "<sup class=\"versenum\">7 </sup>偽教師があちこちに出現していますから、くれぐれも注意してください。彼らは、イエス・キリストが私たちと同じ肉体を持った人間として世に来られたことを信じないのです。彼らは真理にそむく者であり、キリストに敵対する者です。",
			"8": "<sup class=\"versenum\">8 </sup>彼らと同じ道をたどって、これまでの労苦が水のあわとならないようお願いします。あなたがたには、ぜひとも、主から十分な報いを受けてもらいたいのです。 ",
			"9": "<sup class=\"versenum\">9 </sup>キリストの教えからはずれて、それを守ろうとしない者は、神のものではありません。しかしキリストの教えにとどまっている者は、父なる神と御子を自分のうちに持っているのです。",
			"10": "<sup class=\"versenum\">10 </sup>あなたがたを訪問する人の中で、まちがった教えを説こうとたくらんでいる者たちを、絶対に迎え入れてはいけません。まして、彼らを励ますようなまねは、いっさいやめなさい。 ",
			"11": "<sup class=\"versenum\">11 </sup>そんなことをすれば、自分から悪の仲間入りをするはめになるのです。",
			"12": "<sup class=\"versenum\">12 </sup>あなたがたに忠告したいことはまだまだありますが、こうして手紙に書くだけにはしたくありません。一日も早くそちらへ行って、直接これらのことについて語り合い、共に楽しい時を過ごしたいからです。 ",
			"13": "<sup class=\"versenum\">13 </sup>神に選ばれているあなたの姉妹の子どもたちから、よろしくとのことです。　　　　　　　　　　　　　　　ヨハネ"
		}
	}
};
module.exports = book;