var book = {
	"name": "ヨハネの手紙Ⅲ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup class=\"versenum\">1 </sup>長老ヨハネから、愛するガイオへ。",
			"2": "<sup class=\"versenum\">2 </sup>ガイオよ。私は、あなたがすべての点で栄え、たましいも体も健全であるようにと祈っています。",
			"3": "<sup class=\"versenum\">3 </sup>旅行の途中でこちらに寄った人たちが、あなたの良い消息を聞かせてくれたので、とても喜んでいます。彼らは、あなたがいつもきよく、真理に歩んでいると報告してくれました。 ",
			"4": "<sup class=\"versenum\">4 </sup>私の子どもたちのことで、こんな知らせを聞くことほど、大きな喜びはありません。",
			"5": "<sup class=\"versenum\">5 </sup>ガイオよ。あなたは、旅行中の教師や伝道者をもてなしてくれているそうですね。さぞかし、神はお喜びでしょう。 ",
			"6": "<sup class=\"versenum\">6 </sup>あなたの世話になった人たちが、こちらの教会に立ち寄って、あなたの友情と愛にあふれたもてなしについて話してくれました。あなたが物惜しみせず、心からもてなし、彼らを次の旅へ送り出してくれることは、私にとってもたいへんうれしいことです。 ",
			"7": "<sup class=\"versenum\">7 </sup>それは主のための旅行であり、人々に主を伝えに行くのですから、信者でない人に世話をしてもらうわけにはいきません。 ",
			"8": "<sup class=\"versenum\">8 </sup>ですから、私たちが協力してもてなすべきです。そうすれば、いっしょに主の働きに参加していることになるのです。",
			"9": "<sup class=\"versenum\">9 </sup>この件について、私はそちらの教会あてに短い手紙を送っておきました。ところが、自分を指導者として売り込もうとねらっているデオテレペスが、私の権威を認めず、私の忠告を聞き入れようとしないのです。 ",
			"10": "<sup class=\"versenum\">10 </sup>今度そちらに行ったら、彼のしている行為を指摘するつもりです。そうすれば、彼がどんなにひどいことばで私たちを中傷しているかわかるでしょう。彼は、自分が旅行中の伝道者を歓迎しないばかりか、ほかの人にもそうさせないのです。そして、言うことを聞かない人々を、教会から追い出そうとしています。",
			"11": "<sup class=\"versenum\">11 </sup>ガイオよ。デオテレペスのような悪い者にならわず、良い行いをするよう心がけなさい。正しいことを行う人は、神の子どもであることを自ら証明しており、いつも悪の道を歩む者は、神から遠く離れていることを自ら示しているのです。 ",
			"12": "<sup class=\"versenum\">12 </sup>しかしデメテリオは、だれからも評判の良い人です。彼は、彼自身の告白する真理の中に生きています。私たちも彼を高く買っています。私のことばにうそはないことを、あなたはよくご存じのはずです。",
			"13": "<sup class=\"versenum\">13 </sup>言いたいことは山ほどありますが、書くだけにはしたくありません。 ",
			"14": "<sup class=\"versenum\">14 </sup>まもなくそちらであなたに会い、思う存分語り合うつもりです。",
			"15": "<sup class=\"versenum\">15 </sup>では、ひとまず筆を置きます。こちらの友人たちから、よろしくとのことです。そちらの人たちにも、くれぐれもよろしくお伝えください。　　　　　　　ヨハネ"
		}
	}
};
module.exports = book;