var book = {
	"name": "オバデヤ書",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1 </span> オバデヤの幻。主なる神はエドムについてこう言われる、われわれは主から出たおとずれを聞いた。ひとりの使者が諸国民のうちにつかわされて言う、「立てよ、われわれは立ってエドムと戦おう」。",
			"2": "<span>2</span> 見よ、わたしはあなたを国々のうちで／小さい者とする。あなたはひどく卑しめられる。",
			"3": "<span>3</span> 岩のはざまにおり、高い所に住む者よ、あなたの心の高ぶりは、あなたを欺いた。あなたは心のうちに言う、「だれがわたしを地に引き下らせる事ができるか」。",
			"4": "<span>4</span> たといあなたは、わしのように高くあがり、星の間に巣を設けても、わたしはそこからあなたを引きおろすと／主は言われる。",
			"5": "<span>5</span> もし盗びとがあなたの所に来、強盗が夜きても、彼らは、ほしいだけ盗むではないか。ああ、あなたは全く滅ぼされてしまう。もしぶどうを集める者があなたの所に来たなら、彼らはなお余りの実を残さないであろうか。",
			"6": "<span>6</span> ああ、エサウはかすめられ、その隠しておいた宝は探り出される。",
			"7": "<span>7</span> あなたと契約を結んだ人々はみな、あなたを欺き、あなたを国境に追いやった。あなたと同盟を結んだ人々はあなたに勝った。あなたの信頼する友はあなたの下にわなを設けた、しかしその事を悟らない。",
			"8": "<span>8</span> 主は言われる、その日には、わたしはエドムから知者を滅ぼし、エサウの山から悟りを断ち除かないだろうか。",
			"9": "<span>9</span> テマンよ、あなたの勇士は驚き恐れる。人はみな殺されてエサウの山から断ち除かれる。",
			"10": "<span>10</span> あなたはその兄弟ヤコブに暴虐を行ったので、恥はあなたをおおい、あなたは永遠に断たれる。",
			"11": "<span>11</span> あなたが離れて立っていた日、すなわち異邦人がその財宝を持ち去り、外国人がその門におし入り、エルサレムをくじ引きにした日、あなたも彼らのひとりのようであった。",
			"12": "<span>12</span> しかしあなたは自分の兄弟の日、すなわちその災の日をながめていてはならなかった。あなたはユダの人々の滅びの日に、これを喜んではならず、その悩みの日に誇ってはならなかった。",
			"13": "<span>13</span> あなたはわが民の災の日に、その門にはいってはならず、その災の日にその苦しみをながめてはならなかった。またその災の日に、その財宝に手をかけてはならなかった。",
			"14": "<span>14</span> あなたは分れ道に立って、そののがれる者を切ってはならなかった。あなたは悩みの日にその残った者を／敵にわたしてはならなかった。",
			"15": "<span>15</span> 主の日が万国の民に臨むのは近い。あなたがしたようにあなたもされる。あなたの報いはあなたのこうべに帰する。",
			"16": "<span>16</span> あなたがたがわが聖なる山で飲んだように、周囲のもろもろの民も飲む。すなわち彼らは飲んでよろめき、かつてなかったようになる。",
			"17": "<span>17</span> しかしシオンの山には、のがれる者がいて、聖なる所となる。またヤコブの家はその領地を獲る。",
			"18": "<span>18</span> ヤコブの家は火となり、ヨセフの家は炎となり、エサウの家はわらとなる。彼らはその中に燃えて、これを焼く。エサウの家には残る者がないようになると／主は言われた。",
			"19": "<span>19</span> ネゲブの人々はエサウの山を獲、セフェラの人々はペリシテびとを獲る。また彼らはエフライムの地、およびサマリヤの地を獲、ベニヤミンはギレアデを獲る。",
			"20": "<span>20</span> ハラにいるイスラエルの人々の捕われ人は、フェニキヤをザレパテまで取り、セパラデにいるエルサレムの捕われ人は、ネゲブの町々を獲る。",
			"21": "<span>21</span> こうして救う者はシオンの山に上って、エサウの山を治める。そして王国は主のものとなる。"
		}
	}
};
module.exports = book;