var book = {
	"name": "ハガイ書",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<span>1 </span> ダリヨス王の二年六月、その月の一日に、主の言葉が預言者ハガイによって、シャルテルの子、ユダの総督ゼルバベル、およびヨザダクの子、大祭司ヨシュアに臨んだ、",
			"2": "<span>2</span> 「万軍の主はこう言われる、この民は、主の家を再び建てる時は、まだこないと言っている」。",
			"3": "<span>3</span> そこで、主の言葉はまた預言者ハガイに臨んだ、",
			"4": "<span>4</span> 「主の家はこのように荒れはてているのに、あなたがたは、みずから板で張った家に住んでいる時であろうか。",
			"5": "<span>5</span> それで今、万軍の主はこう言われる、あなたがたは自分のなすべきことをよく考えるがよい。",
			"6": "<span>6</span> あなたがたは多くまいても、取入れは少なく、食べても、飽きることはない。飲んでも、満たされない。着ても、暖まらない。賃銀を得ても、これを破れた袋に入れているようなものである。",
			"7": "<span>7</span> 万軍の主はこう言われる、あなたがたは、自分のなすべきことを考えるがよい。",
			"8": "<span>8</span> 山に登り、木を持ってきて主の家を建てよ。そうすればわたしはこれを喜び、かつ栄光のうちに現れると主は言われる。",
			"9": "<span>9</span> あなたがたは多くを望んだが、見よ、それは少なかった。あなたがたが家に持ってきたとき、わたしはそれを吹き払った。これは何ゆえであるかと、万軍の主は言われる。これはわたしの家が荒れはてているのに、あなたがたは、おのおの自分の家の事だけに、忙しくしている。",
			"10": "<span>10</span> それゆえ、あなたがたの上の天は露をさし止め、地はその産物をさし止めた。",
			"11": "<span>11</span> また、わたしは地にも、山にも、穀物にも、新しい酒にも、油にも、地に生じるものにも、人間にも、家畜にも、手で作るすべての作物にも、ひでりを呼び寄せた」。",
			"12": "<span>12</span> そこで、シャルテルの子ゼルバベルとヨザダクの子、大祭司ヨシュアおよび残りのすべての民は、その神、主の声と、その神、主のつかわされた預言者ハガイの言葉とに聞きしたがい、そして民は、主の前に恐れかしこんだ。",
			"13": "<span>13</span> 時に、主の使者ハガイは主の命令により、民に告げて言った、「わたしはあなたがたと共にいると主は言われる」。",
			"14": "<span>14</span> そして主は、シャルテルの子、ユダの総督ゼルバベルの心と、ヨザダクの子、大祭司ヨシュアの心、および残りのすべての民の心を、振り動かされたので、彼らは来て、その神、万軍の主の家の作業にとりかかった。",
			"15": "<span>15</span> これは六月二十四日のことであった。"
		},
		"2": {
			"1": "<span>1 </span> ダリヨス王の二年の七月二十一日に、主の言葉が預言者ハガイに臨んだ、",
			"2": "<span>2</span> 「シャルテルの子、ユダの総督ゼルバベルと、ヨザダクの子、大祭司ヨシュア、および残りのすべての民に告げて言え、",
			"3": "<span>3</span> 『あなたがた残りの者のうち、以前の栄光に輝く主の家を見た者はだれか。あなたがたは今、この状態をどう思うか。これはあなたがたの目には、無にひとしいではないか。",
			"4": "<span>4</span> 主は言われる、ゼルバベルよ、勇気を出せ。ヨザダクの子、大祭司ヨシュアよ、勇気を出せ。主は言われる。この地のすべての民よ、勇気を出せ。働け。わたしはあなたがたと共にいると、万軍の主は言われる。",
			"5": "<span>5</span> これはあなたがたがエジプトから出た時、わたしがあなたがたに、約束した言葉である。わたしの霊が、あなたがたのうちに宿っている。恐れるな。",
			"6": "<span>6</span> 万軍の主はこう言われる、しばらくして、いま一度、わたしは天と、地と、海と、かわいた地とを震う。",
			"7": "<span>7</span> わたしはまた万国民を震う。万国民の財宝は、はいって来て、わたしは栄光をこの家に満たすと、万軍の主は言われる。",
			"8": "<span>8</span> 銀はわたしのもの、金もわたしのものであると、万軍の主は言われる。",
			"9": "<span>9</span> 主の家の後の栄光は、前の栄光よりも大きいと、万軍の主は言われる。わたしはこの所に繁栄を与えると、万軍の主は言われる』」。",
			"10": "<span>10</span> ダリヨスの二年の九月二十四日に、主の言葉が預言者ハガイに臨んだ、",
			"11": "<span>11</span> 「万軍の主はこう言われる、律法について祭司たちに尋ねて言え、",
			"12": "<span>12</span> 『人がその衣服のすそで聖なる肉を運んで行き、そのすそがもし、パンまたはあつもの、または酒、または油、またはどんな食物にでもさわったなら、それらは聖なるものとなるか』と」。祭司たちは「ならない」と答えた。",
			"13": "<span>13</span> ハガイはまた言った、「もし、死体によって汚れた人が、これらの一つにさわったなら、それは汚れるか」。祭司たちは「汚れる」と答えた。",
			"14": "<span>14</span> そこで、ハガイは言った、「主は言われる、この民も、この国も、わたしの前では、そのようである。またその手のわざもそのようである。その所で彼らのささげるものは、汚れたものである。",
			"15": "<span>15</span> 今、あなたがたはこの日から、後の事を思うがよい。主の宮で石の上に石が積まれなかった前、あなたがたは、どんなであったか。",
			"16": "<span>16</span> あの時には、二十枡の麦の積まれる所に行ったが、わずかに十枡を得、また五十桶をくもうとして、酒ぶねに行ったが、二十桶を得たのみであった。",
			"17": "<span>17</span> わたしは立ち枯れと、腐り穂と、ひょうをもってあなたがたと、あなたがたのすべての手のわざを撃った。しかし、あなたがたは、わたしに帰らなかったと主は言われる。",
			"18": "<span>18</span> あなたがたはこの日より後、すなわち、九月二十四日よりの事を思うがよい。また主の宮の基をすえた日から後の事を心にとめるがよい。",
			"19": "<span>19</span> 種はなお、納屋にあるか。ぶどうの木、いちじくの木、ざくろの木、オリブの木もまだ実を結ばない。しかし、わたしはこの日から、あなたがたに恵みを与える」。",
			"20": "<span>20</span> この月の二十四日に、主の言葉がふたたびハガイに臨んだ、",
			"21": "<span>21</span> 「ユダの総督ゼルバベルに告げて言え、わたしは天と地を震う。",
			"22": "<span>22</span> わたしは国々の王位を倒し、異邦の国々の力を滅ぼし、また戦車、およびこれに乗る者を倒す。馬およびこれに乗る者は、たがいにその仲間のつるぎによって倒れる。",
			"23": "<span>23</span> 万軍の主は言われる、シャルテルの子、わがしもべゼルバベルよ、主は言われる、その日、わたしはあなたを立て、あなたを印章のようにする。わたしはあなたを選んだからであると、万軍の主は言われる」。"
		}
	}
};
module.exports = book;