var book = {
	"name": "ヨハネの第三の手紙",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> 長老のわたしから、真実に愛している親愛なるガイオへ。",
			"2": "<span>2</span> 愛する者よ。あなたのたましいがいつも恵まれていると同じく、あなたがすべてのことに恵まれ、またすこやかであるようにと、わたしは祈っている。",
			"3": "<span>3</span> 兄弟たちがきて、あなたが真理に生きていることを、あかししてくれたので、ひじょうに喜んでいる。事実、あなたは真理のうちを歩いているのである。",
			"4": "<span>4</span> わたしの子供たちが真理のうちを歩いていることを聞く以上に、大きい喜びはない。",
			"5": "<span>5</span> 愛する者よ。あなたが、兄弟たち、しかも旅先にある者につくしていることは、みな真実なわざである。",
			"6": "<span>6</span> 彼らは、諸教会で、あなたの愛についてあかしをした。それらの人々を、神のみこころにかなうように送り出してくれたら、それは願わしいことである。",
			"7": "<span>7</span> 彼らは、御名のために旅立った者であって、異邦人からは何も受けていない。",
			"8": "<span>8</span> それだから、わたしたちは、真理のための同労者となるように、こういう人々を助けねばならない。",
			"9": "<span>9</span> わたしは少しばかり教会に書きおくっておいたが、みんなのかしらになりたがっているデオテレペスが、わたしたちを受けいれてくれない。",
			"10": "<span>10</span> だから、わたしがそちらへ行った時、彼のしわざを指摘しようと思う。彼は口ぎたなくわたしたちをののしり、そればかりか、兄弟たちを受けいれようともせず、受けいれようとする人たちを妨げて、教会から追い出している。",
			"11": "<span>11</span> 愛する者よ。悪にならわないで、善にならいなさい。善を行う者は神から出た者であり、悪を行う者は神を見たことのない者である。",
			"12": "<span>12</span> デメテリオについては、あらゆる人も、また真理そのものも、証明している。わたしたちも証明している。そして、あなたが知っているとおり、わたしたちの証明は真実である。",
			"13": "<span>13</span> あなたに書きおくりたいことはたくさんあるが、墨と筆とで書くことはすまい。",
			"14": "<span>14</span> すぐにでもあなたに会って、直接はなし合いたいものである。[15]  平安が、あなたにあるように。友人たちから、あなたによろしく。友人たちひとりびとりに、よろしく。"
		}
	}
};
module.exports = book;
