var book = {
	"name": "Авдија",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Авдиево видение. Господ Бог зборува вака за Едом: Ја чувме веста од Господа, гласник беше испратен меѓу народите, „Станувајте, да тргнеме во бој против него!”",
			"2": "<sup>2</sup> Зашто ете, ќе те направам најмал меѓу народите, многу презрен.",
			"3": "<sup>3</sup> Гордоста на твоето срце те заведе, тебе што живееш во камени пештери, во својот висок стан, и зборуваш во своето срце: ‘Кој ли ќе ме слезе на земја?’",
			"4": "<sup>4</sup> Да се извисиш како орел, да свиткаш гнездо меѓу ѕвездите, и оттаму ќе те слезам - говори Господ.",
			"5": "<sup>5</sup> Ако дојдат крадци при тебе или ноќните разбојници, - како ли ќе бидеш разурнат! - Не ќе ли те искрадат колку што им е доста? Ако дојдат гроздоберачите кај тебе, зар не ќе го остават доберокот?",
			"6": "<sup>6</sup> Како ли беше претресен Исав, како му беа пребарани скриените му блага!",
			"7": "<sup>7</sup> Те спотераа до границата, сите твои сојузници, луѓето, што живееја во мир со тебе, те измамија! Оние што го јадат твојот леб, ти ставија стапица: ‘Нема разбирање во него!’",
			"8": "<sup>8</sup> Во оној ден - говори Господ - не ќе ли ги уништам мудреците од Едом и разумот од Исавовата гора?",
			"9": "<sup>9</sup> Твоите јунаци, Темане, ќе ги опфати ужас, и последниот ќе биде истребен со колеж од Исавовата Гора.",
			"10": "<sup>10</sup> За насилството над својот брат Јаков срам ќе те покрие, и ќе бидеш истребен засекогаш.",
			"11": "<sup>11</sup> Во оној ден кога стоеше настрана, додека туѓинците му ја однесуваа војската во ропство, додека странците влегуваа низ неговите порти и фрлаа жрепки за Ерусалим, ти беше како еден од нив.",
			"12": "<sup>12</sup> Не требаше да гледаш во денот на брата си, во денот на неговата несреќа. Не ликувај над јудејските синови во денот на нивната пропаст. Не отворај ја гордо својата уста во денот на неволја.",
			"13": "<sup>13</sup> Не требаше да влегуваш во портата на Мојот народ во денот на неговата несреќа. Не се насладувај на неговото зло во денот на неговата несреќа. Не испружувај ги рацете на неговиот имот во денот на неговата несреќа.",
			"14": "<sup>14</sup> Не требаше да стоиш на раскрсниците за да ги истребиш неговите бегалци. Не ги затворај неговите преживеани во денот на неволја.",
			"15": "<sup>15</sup> Зашто близу е Господовиот ден за сите народи. Како што си направил, така ќе ти направат, твоите постапки ќе ти се вратат на твојата глава.",
			"16": "<sup>16</sup> Да, како што вие пиевте на светата Ми гора, ќе пијат сите народи непрекратно, ќе пијат и ќе локаат - и ќе бидат како никогаш да не ги било.",
			"17": "<sup>17</sup> Но на гората Сион ќе бидат спасените, ќе стане света, и Јакововиот дом повторно ќе го земе во посед своето наследство.",
			"18": "<sup>18</sup> Јакововиот дом ќе биде оган, Јосифовиот дом пламен, Исавовиот дом слама. Ќе го потпалат и ќе изгори и од Исавовиот дом не ќе остане никој - зашто Господ го рече тоа.",
			"19": "<sup>19</sup> Негевските жители ќе ја наследат Исавовата гора, а рамнините, Филистејската земја; ќе ги наследат Ефремовиот крај и Самарискиот крај, а Венијамин ќе го наследи Галад.",
			"20": "<sup>20</sup> И некогаш заточената војска на Израелевите синови ќе го наследи Ханаан сè до Сарепта; ерусалимските заробеници што се во Сефарад ќе ги наследат негевските градови.",
			"21": "<sup>21</sup> Избавителите ќе се искачат на гората Сион, за да и судат на Исавовата гора. И тогаш Царството ќе биде на Господа."
		}
	}
};
module.exports = book;