var book = {
	"name": "Јона",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Господовото слово му дојде на Јона, синот Аматиев и му рече:",
			"2": "<sup>2</sup> „Стани, оди во Нинивија, град голем, и викај против него, зашто нивното зло се воздигна пред Моето лице.”",
			"3": "<sup>3</sup> А Јона стана за да побегне во Тарсис, од Господовото присуство. Слезе во Јафа и најде брод што пловеше во Тарсис. Го плати возењето и слегна во него за да отплови со нив во Тарсис, далеку од Господовото присуство.",
			"4": "<sup>4</sup> Но Господ фрли голем ветар на морето, и стана голема бура во морето, та мислеа дека бродот ќе се разбие.",
			"5": "<sup>5</sup> Морнарите се исплашија; секој го повика својот бог, и за да го олеснат, го фрлаа во морето товарот што беше во бродот. Јона пак беше слегол на дното на бродот, легнал и заспал со цврст сон.",
			"6": "<sup>6</sup> Заповедникот на бродот му пристапи и рече: „Што е со тебе, спанко? Стани и повикувај Го својот Бог! Можеби Тој Бог ќе си спомне за нас за да не загинеме.”",
			"7": "<sup>7</sup> Потоа си рекоа едни на други: „Ајде да фрлиме жрепки, за да видиме заради кого ни дојде ова зло.” Фрлија жрепка, и жрепката падна на Јона.",
			"8": "<sup>8</sup> Тогаш тие му рекоа: „Кажи ни: заради кого ни дојде ова зло, со каква работа се занимаваш? Откаде доаѓаш, од која земја си и од кој народ?”",
			"9": "<sup>9</sup> Тој им одговори: „Јас сум Евреин и се бојам од Господа, небесниот Бог, Кој ги направи морето и копното.”",
			"10": "<sup>10</sup> Мажите се исплашија многу и му рекоа: „Што е тоа што го направи!” Зашто беа узнале дека тој бега од Господовото присуство, и самиот им го раскажа тоа.",
			"11": "<sup>11</sup> Тие го прашаа: „Што да направиме со тебе за да ни се смири морето?” Зашто морето стануваше сè побурно.",
			"12": "<sup>12</sup> Тој им одговори: „Земете ме и фрлете ме во морето, па ќе ви се смири морето, зашто знам дека заради мене се крена на вас ова голема бура.”",
			"13": "<sup>13</sup> Но мажите веслаа за да се вратат на копното но не беа способни, зашто морето се креваше сè побесно против нив.",
			"14": "<sup>14</sup> Тогаш го повикаа Господа и рекоа: „Господи, Ти се молиме, Ти се молиме, не оставај да загинеме заради животот на овој човек и не навалувај врз нас невина крв, зашто Ти о Господи, си направил како што ти е мило.”",
			"15": "<sup>15</sup> И го зедоа Јона, и го фрлија во морето, и морето престана да беснее.",
			"16": "<sup>16</sup> Тогаш мажите се уплашија од Господа со голем страв, та Му принесоа жртва на Господа и направија заклетви.",
			"17": "<sup>17</sup> Господ беше определил голема риба да го проголта Јона. Јона беше во рибината утроба три дни и три ноќи."
		},
		"2": {
			"1": "<sup>1</sup> Тогаш Јона се помоли на Господа, својот Бог, од рибината утроба.",
			"2": "<sup>2</sup> Тој рече: Во својата неволја извикав кон Господа и Тој ме послуша; извикав од утробата на Подземјето, и Ти ми го чу гласот.",
			"3": "<sup>3</sup> Ти ме фрли во длабочината, во срцето на морето, и водата ме опкружи. Сите Твои поплави и бранови минаа преку мене.",
			"4": "<sup>4</sup> Реков: ‘Отфрлен сум од пред Твоите очи. Но сепак ќе погледнам повторно кон Твојот свет храм.’",
			"5": "<sup>5</sup> Водите ме опкружија дури до душата моја, бездната ме опколи. Тревите ми ја завиткаа главата,",
			"6": "<sup>6</sup> слегов до корењата на планините. Околу мене беа засекогаш земните лостови. Но Ти извади го од јама мојот живот, О Господи, Боже мој.",
			"7": "<sup>7</sup> Кога изнемогна душата моја во мене, си спомнав за Господа, и мојата молитва влезе при Тебе, во Твојот свет храм.",
			"8": "<sup>8</sup> Оние кои се придружуваат кон суетните идоли, ја оставаат својата добродушност.",
			"9": "<sup>9</sup> А јас ќе ти принесам жртва со гласот на фалба. Што се заветував, ќе исполнам. Спасението е од Господа.”",
			"10": "<sup>10</sup> Тогаш Господ и заповеда на рибата, и таа го изблува Јона на копното."
		},
		"3": {
			"1": "<sup>1</sup> Господовото слово му дојде вторпат на Јона и му рече:",
			"2": "<sup>2</sup> „Стани, оди во Нинивија, голем град, и прогласи ја проповедта во него што ќе ти ја речам.”",
			"3": "<sup>3</sup> Јона стана и отиде во Нинивија, според Господовото слово. Нинивија беше многу голем град - три дни одење.",
			"4": "<sup>4</sup> Јона кога почна да влегува во градот ден одење, проповедувајќи, велеше: „Уште четириесет денови, и Нинивија ќе биде уништена.”",
			"5": "<sup>5</sup> И нинивијците поверуваа во Бога; огласија пост и се облекоа во вреќишта, сите од најголемиот до најмалиот.",
			"6": "<sup>6</sup> Словото стигна до царот на Нинивија, тој стана од престолот, ја соблече плаштеницата од себе, се облече во вреќиште и седна во пепел.",
			"7": "<sup>7</sup> Тогаш по одредбата на царот и на неговите големци се огласи и се објави во Нинивија: „Луѓето и добитокот, говедата и овците да не вкусат ништо, ниту да пасат, ниту да пијат вода.",
			"8": "<sup>8</sup> Туку и луѓето и добитокот да се покријат со вреќишта, да повикуваат силно кон Бога и секој да се одврати од својот лош пат и од насилствата што се во нивните раце.",
			"9": "<sup>9</sup> Кој знае, можеби Бог ќе се смилува и ќе се одврати од Својот лут гнев за да не загинеме?”",
			"10": "<sup>10</sup> Бог ги виде нивните дела: дека се обратија од својот лош пат. И Господ се сожали заради несреќата со која им се беше заканил да ја направи, и не ја направи."
		},
		"4": {
			"1": "<sup>1</sup> На Јона му беше многу криво, и се налути.",
			"2": "<sup>2</sup> И Му се помоли на Господа и рече: „О, Господи, не го зборував ли тоа уште додека бев во својата земја? Затоа сакав да избегам во Тарсис; зашто знаев дека Ти си милостив и добар Бог, спор на гнев и богат со милосрдие, и дека се сожалуваш над несреќата.",
			"3": "<sup>3</sup> Сега, Ти се молам Господи, земи го мојот живот од мене, зашто ми е подобро да умрам отколку да живеам.”",
			"4": "<sup>4</sup> Господ одговори: „Лутиш ли се со право?”",
			"5": "<sup>5</sup> Јона излезе од градот и седна на исток од градот; и си направи таму колиба и седна под неа во ладовина, додека не види што ќе стане со градот.",
			"6": "<sup>6</sup> А Господ Бог определи една тиква да се издигне над Јона и да му направи сенка на неговата глава, та да го избави од неговата неволја, Јона и се зарадува многу на тиквата.",
			"7": "<sup>7</sup> Но утреден, при осамнувањето Бог определи црв да ја подгризе тиквата, и таа се исуши.",
			"8": "<sup>8</sup> Кога огреа сонцето, Бог определи врел источен ветер и сонцето ја вжештуваше Јонината глава, те сосем се истошти. Посака со сета своја душа да умре и рече: „Подобро ми е да умрам, отколку да живеам.”",
			"9": "<sup>9</sup> И Бог го праша на Јона: „Лутиш ли се со право заради тиквата?” Тој одговори: „Со право сум лут, дури до смрт.”",
			"10": "<sup>10</sup> Господ му рече: „Тебе ти е жал за тиквата околу која не се трудеше, ниту направи да израсте, туку во една ноќ никна и во една ноќ се исуши.",
			"11": "<sup>11</sup> А Мене да не Ми е жал за Нинивија, голем град, во кого има повеќе од сто и дваесет илјади луѓе, кои не знаат да ја разликуваат десната рака од левата, а покрај тоа и многу животни?”"
		}
	}
};
module.exports = book;