var book = {
	"name": "Наум",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Пророштвото за Нинивија; книга на видението на Наум Елкошанецот.",
			"2": "<sup>2</sup> Господ е Бог ревнител и одмаздник; Господ се одмаздува и се гневи; Господ им се одмаздува на Своите противници, издржлив е во гневот против непријателите.",
			"3": "<sup>3</sup> Господ е долготрпелив, ама голем во сила. Никако, Господ нема да ги пушти виновниците неказнети. Неговиот пат е во виор и во бура, облаците се прав на Неговите нозе.",
			"4": "<sup>4</sup> Му се заканува на морето и го исушува, ги пресушува сите реки. Васан и Кармил овенаа, венее цветот на Ливан.",
			"5": "<sup>5</sup> Пред Него горите се потресуваат, бреговите се топат, земјата се воздига пред Него, светот и сè што живее во него.",
			"6": "<sup>6</sup> Кој може да издржи пред Неговото негодување? И кој ќе издржи пред пламенот на Неговиот гнев? Неговиот гнев се излева како оган и стените се распаѓаат пред Него.",
			"7": "<sup>7</sup> Господ е добар, Тој е тврдина во ден на неволја, ги познава оние, кои прибегнуваат кон Него.",
			"8": "<sup>8</sup> Кога потопните води ќе поплават, ќе го уништи наполно нејзиното место, ќе ги протера Своите непријатели во мрак.",
			"9": "<sup>9</sup> Што смислувате вие против Господа? Тој уништува до крај; неволјата нема да се подигне двапати.",
			"10": "<sup>10</sup> Како трнлив грмушник и како пијаници напиени, како сува слама ќе бидат наполно проголтани.",
			"11": "<sup>11</sup> Од тебе произлезе оној, кој смислува зло против Господа, советникот на Велијал.",
			"12": "<sup>12</sup> Господ зборува вака: „Нека се подготвени, нека се многубројни, ќе бидат покосени, кога тој ќе помине. Ако те понижив, нема да те понижувам отсега.",
			"13": "<sup>13</sup> А сега, ќе го скршам јаремот негов од тебе, ќе ги скинам твоите окови.”",
			"14": "<sup>14</sup> Господ наредува против тебе: „Не ќе се сее веќе од твоето име, од капиштето на твоите богови ќе ги истребам резаните и леаните ликови, ќе го направам твој гроб, зашто си презрен.”",
			"15": "<sup>15</sup> Гледајте, врз горите се нозете на оној, кој носи Добра вест, кој проповеда: „Мир!” Празнувај ги своите празници, Јудо, исполни ги своите заклетви, зашто Велијал веќе не ќе поминува преку тебе, тој е сосема истребен."
		},
		"2": {
			"1": "<sup>1</sup> Рушител се крева против тебе. Постави стража на ѕидовите гледај кон патот, препаши ги бедрата, собери ги сите свои сили.",
			"2": "<sup>2</sup> Да, Господ ќе го обнови Јакововото величие како Израелевото величие; зашто пљачкашите ги ограбија, им ги истргаа лозјата.",
			"3": "<sup>3</sup> Штитовите на неговите јунаци се црвенеат, неговите воини се во црвено сукно; бојните коли блескаат како железни гламни, во денот кога се подготвува; копјата се брануваат.",
			"4": "<sup>4</sup> Бојните коли беснеат по улиците, летаат удирајќи се една со друга, изгледаат како гламни, како молњи, само светкаат.",
			"5": "<sup>5</sup> Си спомнува за неговите моќници, се сопинат во одот, итаат бргу кон нејзините ѕидови, опсадата веќе е поставена.",
			"6": "<sup>6</sup> Се отворат портите од реките, палатите се растопија.",
			"7": "<sup>7</sup> Таа која стоеше тврдо, беше свлечена и одведена, нејзините робинки цвилат како гласот на гулабите, се удираат во гради.",
			"8": "<sup>8</sup> Нинивија во своите дни беше како базен полн со вода, тие бегаат сега. „Застанете, застанете!” Но никој не се завртува.",
			"9": "<sup>9</sup> „Грабете сребро, грабете злато.” Му нема крај на благото, изобилство на скапоцености!",
			"10": "<sup>10</sup> Ограбена е, напуштена, разурната е таа. Срцето се топи, колената треперат, измачување во секое бедро, на сите лицата им се побледени.",
			"11": "<sup>11</sup> Каде е јамата на лавовите и местото каде лавчињата се хранат? Кога лавот и лавицата и малите лавчиња одеа, никој не ги плашеше.",
			"12": "<sup>12</sup> Лавот раскинуваше доволно за своите лавчиња, давеше за својата лавица; ги полнеше со плен своите пештери, со лов, своите јами.",
			"13": "<sup>13</sup> „Еве Ме! Против тебе,” говори Господ над Воинствата. „Ќе ги изгорам во дим твоите бојни коли, мечот ќе ги проголта твоите лавчиња. Ќе ги истребам од земјата твоите грабежи и не ќе се чуе веќе викот на твоите гласници.”"
		},
		"3": {
			"1": "<sup>1</sup> Тешко му на крвничкиот град, полн е со лаги и грабеж; тој не прекратува со ограбувањето!",
			"2": "<sup>2</sup> Слушајте! Плускање на бич; слушајте! Тропање на колца; коњите се издигаат, колите потскокнуваат,",
			"3": "<sup>3</sup> коњаниците јаваат, мечевите блескаат, копјата светкаат, многу ранети, мнозинство мртви, трупови до недоглед, се сопнуваат на трупови!",
			"4": "<sup>4</sup> Тоа сето е заради многуте разврати на блудницата, на милата љубовница, господарката на магии, која со својот разврат ги продава народите и племињата со своите вражања.",
			"5": "<sup>5</sup> „Еве Ме! Против тебе,” говори Господ над Војските. „Ќе ги подигнам, преку твоето лице, скутовите на твојата облека, ќе им ја покажам твојата голота на народите, твојот срам на царствата.",
			"6": "<sup>6</sup> Ќе фрлам смет врз тебе, ќе те засрамам, ќе те ставам за приказ.",
			"7": "<sup>7</sup> Секој кој ќе те види, ќе бега од тебе, и ќе рече: ‘Нинивија, каква урнатина! Кој може да ја пожали?’ Каде да барам тешители за тебе?”",
			"8": "<sup>8</sup> Зар не си подобра од Амоновата Теба, која лежеше меѓу водите на Нил, со води опкружена, морето беше нејзин пред ѕид водите беа нејзин ѕид?",
			"9": "<sup>9</sup> Нејзина сила беше Етиопија, и Египет; немаше граници. Фут и Ливија и беа помошници.",
			"10": "<sup>10</sup> Но сепак заробена, таа отиде во ропство; и нејзините младенци беа здробени по сите раскрсници; за нејзините угледни луѓе фрлаа жрепка, сите нејзини големци оковани се во вериги.",
			"11": "<sup>11</sup> Така и ти ќе се опијаниш, ќе се сокриеш, и ќе бараш засолниште од непријателите.",
			"12": "<sup>12</sup> Сите твои тврдини се како смоквите со рани зрели плодови; ако се стресат, тогаш паѓаат во устата на оној, кој сака да ги јаде.",
			"13": "<sup>13</sup> Ете, твојот народ среде тебе се како жени, портите на твојата земја ќе бидат ширум отворени пред непријателите твои, огнот ги изгоре твоите резиња.",
			"14": "<sup>14</sup> Нацрпи си вода за опсадата, зацврсти ги своите утврди, влези во калта, гази ја глината, земи калап за плитар.",
			"15": "<sup>15</sup> Таму оган ќе те проголта и мечот ќе те истреби; ќе те изеде како скакулците. Множи се како бубачки, множи се како скакулци.",
			"16": "<sup>16</sup> Ги умножи твоите трговци, повеќе од ѕвездите на небесата. Но младите скакулци се свлекуваат и одлетнуват.",
			"17": "<sup>17</sup> Твоите кнезови се како скакулци, а военачалниците како рој скакулци, што седат по ѕидовите кога е студено, но кога сонцето ќе огрее, одлетнуваат и нивното место не се познава каде биле.",
			"18": "<sup>18</sup> Твоите пастири спијат о, царе асирски; твоите моќници лежат, твојот народ се распрсна по горите, никој веќе не може да го собере.",
			"19": "<sup>19</sup> Нема оздравување за твојата повреда, твојата рана е неизлечива. Сите, што ќе чујат за тебе, ќе плескаат раце над тебе, зашто врз кого ли не премина твојата злоба постојано?"
		}
	}
};
module.exports = book;