var book = {
	"name": "Агеј",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Во втората година на царот Дариј, во шестиот месец, во првиот ден на месецот, Господовото слово дојде преку пророкот Агеј на Зоровавел, синот Салатилов, јудејски управител, и на Исуса, синот Јоседеков, врховен свештеник:",
			"2": "<sup>2</sup> „Вака зборува Господ над Воинствата: ‘Овој народ зборува: „Уште не е дојдено времето за да се изгради пак Господовиот Дом!”‘“",
			"3": "<sup>3</sup> Затоа дојде Господовото слово преку пророкот Агеј:",
			"4": "<sup>4</sup> „А вам ви е време да живеете во покриени куќи, додека овој Дом е разурнат.”",
			"5": "<sup>5</sup> Затоа, Господ над Војските сега зборува вака: „Обратете ги своите срца на вашите патишта!",
			"6": "<sup>6</sup> Сеете многу, собирате малку; јадете, а не сте сити; пиете, а не можете да се напоите, се облекувате, а не ви е топло. Трудбеникот ја заработува платата, а ја става во скината кожена торбичка за стрели!”",
			"7": "<sup>7</sup> Господ над Воинствата зборува вака: „Обратете ги своите срца на вашите патишта!",
			"8": "<sup>8</sup> Отидете во гората, донесете дрва, и подигнете го пак Домот; тоа ќе Ми биде мило, и ќе се прославам - зборува Господ.",
			"9": "<sup>9</sup> Се надевавте на изобилство, а ете, малку е; што ќе донесете дома Јас ќе го дувнам. А зошто? - говори Господ, над Војските. Затоа што Мојот Дом е разурнат, додека секој од вас се грижи за својот дом.",
			"10": "<sup>10</sup> Затоа небото се заклучи и не дава роса, а земјата не ги подава своите производи.",
			"11": "<sup>11</sup> Јас ја повикав сушата на земјата и по горите, на житото и на виното, на маслото и на сè што раѓа земјата, на луѓето и на добитокот, и на секој со мака добиен плод.”",
			"12": "<sup>12</sup> А Зоровавел, синот Салатилов и Исус, синот Јоседеков, врховен свештеник, и сиот останат народ ги послушаа гласот на Господа својот Бог, и зборовите на пророкот Агеј, како посланик на Бога: и народот се исплаши од Господа.",
			"13": "<sup>13</sup> Тогаш Агеј, Господов гласник пратен од Господа, му рече на народот: „Јас Сум со вас” - говори Господ. -",
			"14": "<sup>14</sup> Господ го разбуди духот на Зоровавел, синот Салатилов јудејски управител, и духот на Исуса, синот Јоседеков, врховен свештеник и духот на сиот останат народ, та тие дојдоа и се зафатија со работа во Домот на Господа над Воинствата, својот Бог.",
			"15": "<sup>15</sup> Тоа беше во дваесет и четвртиот ден на шестиот месец, во втората година на царот Дариј."
		},
		"2": {
			"1": "<sup>1</sup> Во седмиот месец во дваесет и првиот ден на месецот, дојде Господово слово преку пророкот Агеј:",
			"2": "<sup>2</sup> „Речи им вака на Зоровавел синот Салатилов, јудејски управител и на Исуса, синот Јоседеков, свештенички поглавар, и на другиот народ:",
			"3": "<sup>3</sup> ‘Има ли уште некој меѓу вас кој го видел својот Дом во неговата стара слава? А каков го гледате вие сега? Според оној, не е ли тоа како ништо во вашите очи?",
			"4": "<sup>4</sup> И така, биди јунак, Зоровавеле - слово е на Господа - биди јунак, Исусе сине Јоседеков, главен свештенику! Биди јунак, народе на сета земја - на работа! Зашто Јас Сум со вас! - зборува Господ над Воинствата!",
			"5": "<sup>5</sup> По ветувањето што ви го дадов вам кога излеговте од Египет, Мојот Дух останува сред вас. Не бојте се!’",
			"6": "<sup>6</sup> Зашто Господ над Војските зборува вака: „За малку, и Јас ќе ги растресам небесата и земјата, и морето и копното.",
			"7": "<sup>7</sup> Ќе ги стресам сите народи, за да дојде богатството на сите народи, и ќе го наполнам со слава овој Дом - зборува Господ над Воинствата.",
			"8": "<sup>8</sup> Златото е Мое, среброто е Мое - зборува Господ над Воинствата.",
			"9": "<sup>9</sup> Славата на овој втор Дом ќе биде поголема отколку на првиот - слово е на Господа над Војските. И ќе му дадам мир на ова место - слово е на Господа над Војските.”",
			"10": "<sup>10</sup> Во дваесет и четвртиот ден на деветтиот месец, во втората година на царот Дариј, дојде Господовото слово: преку пророкот Агеј:",
			"11": "<sup>11</sup> Господ над Војските зборува вака: „Прашај ги свештениците што вели Законот и речи:",
			"12": "<sup>12</sup> ‘Кога некој би носел во скутот на својата облека осветено месо, или ако би се допрел со скутот до леб, до јадење, до вино, до масло или до каква и да е храна; дали тоа ќе стане свето?’” Свештениците одговорија: „Не!”",
			"13": "<sup>13</sup> Агеј праша натаму: „Кога некој, кој се онечистува допирајќи мртовец, ќе допре нешто од она, дали тоа ќе стане нечисто?” Свештениците одговорија: „Ќе биде нечисто.”",
			"14": "<sup>14</sup> Тогаш Агеј рече вака: „‘Таков е и овој род, таков е овој народ пред Мене - говори Господ - такво е секое дело на нивните раце, и сè што принесуваат тука: сè е нечисто!",
			"15": "<sup>15</sup> А сега, размислете во срцето од денешниот ден за напред: Пред да почне да се става камен на камен во Господовото Светилиште, какви бевте?",
			"16": "<sup>16</sup> Му доаѓавте на куп од дваесет мери, а беа само десет! И доаѓавте на кацата за да зафатите педесет мери, а беа само дваесет!",
			"17": "<sup>17</sup> Го удирав со суша, со пламеница и со град секое дело на вашите раце, но никој нема кај Мене - говори Господ.",
			"18": "<sup>18</sup> Затоа внимавајте добро од денешниот ден за напред - од дваесет и четвртиот ден на деветтиот месец, кога почна да биде граден Господовиот Храм, внимавајте добро,",
			"19": "<sup>19</sup> има ли уште семе во житницата? Ни виновата лоза ни смоквата, ни калинката ни маслината не даваа плод, но од оној ден Јас ќе ги благословувам нив.’”",
			"20": "<sup>20</sup> Во дваесет и четвртиот ден на истиот месец му дојде Господовото слово на Агеј по вторпат:",
			"21": "<sup>21</sup> „Речи му вака на Зоровавел, јудејскиот управител: ‘Јас ќе ги растресам небесата и земјата!",
			"22": "<sup>22</sup> Ќе ги оборам престолите на царствата, и ќе им ја уништам силата на царевите на народите. Ќе ги превртам бојните коли и оние во нив, ќе бидат оборени нивните коњи и коњаници, ќе паднат од мечот на својот брат.",
			"23": "<sup>23</sup> Во тој ден - говори Господ над Воинствата, ќе те земам Зоровавеле, сине Салатилов, Мој слуго - говори Господ - и ќе те ставам како печат, зашто тебе те избрав’ - говори Господ над Воинствата.”"
		}
	}
};
module.exports = book;