var book = {
	"name": "Малахија",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Пророштво. Господово слово до Израел преку Малахија.",
			"2": "<sup>2</sup> „Ве љубев вас - зборува Господ, а вие прашувате: ‘ Во што нè љубеше?’ Не беше ли Исав брат Јаковов? - говори Господ -",
			"3": "<sup>3</sup> но го возљубив Јакова, а Исава го замразив: му ги претворив градовите во пустина, а неговото наследство им го дадов на пустинските шакали.”",
			"4": "<sup>4</sup> Зашто, ако Едом рече: „Бевме здробени, но пак ќе ги подигнеме урнатините!” Господ над Војските говори вака: „Тие нека градат, а Јас ќе разградувам! Ќе ги наречат безбожничка земја и народ, на кого Господ се срди довека!",
			"5": "<sup>5</sup> Вашите очи ќе видат, и ќе речете: ‘ Господ да се возвеличи, преку границите на Израелевата Земја.’",
			"6": "<sup>6</sup> Синот го почитува таткото, а слугата господарот. Но ако Сум Јас Татко, каде е почитувањето кон Мене? Ако Сум Господар, каде е стравот од Мене? Тоа ви говори Господ над Воинствата вам, свештеници, кои го презирате Моето име, а прашувате: ‘ Со што го презревме Твоето име?’",
			"7": "<sup>7</sup> Принесувате обесветен леб врз Мојот жртвеник и уште прашувате: ‘ Со што Те обесветивме?’ Со тоа што велите: ‘ Господовиот стол е неважна работа!’",
			"8": "<sup>8</sup> А кога за жртва принесувате слеп добиток, зар тоа не е зло? И кога принесувате хромо и болно зар тоа не е зло? Донеси му нешто такво на својот намесник, дали ќе биде задоволен и дали ќе те прими добро? - говори Господ над Воинствата.",
			"9": "<sup>9</sup> Сега, помолете се на Бога за да ни се смилува. Тоа го донесуваат вашите раце, дали ќе ве прими добро? - зборува Господ над Војските.",
			"10": "<sup>10</sup> О, кога некој од вас би ја затворил вратата, за да не Ми палите напразно оган врз жртвеникот! Не сте Ми мили - говори Господ над Воинствата - и не примам жртва од вашите раце.",
			"11": "<sup>11</sup> Зашто од исток до запад, велико ќе биде Моето Име меѓу народите, и на секое место ќе се принесува темјан и чиста жртва на Моето Име меѓу народите - говори Господ над Воинствата.",
			"12": "<sup>12</sup> Но, вие го осквернувате кога зборувате: ‘ Господовиот стол не е почитуван и храната врз него не е за ништо!’",
			"13": "<sup>13</sup> Уште велите: ‘ Ете штета на трудот!’ и го презирате - говори Господ над Војските. Кога доведувате ограбена, хрома и болна стока, та ја принесувате како жртвен дар, зар да го примам тоа милостиво од вашата рака? - говори Господ над Воинствата.",
			"14": "<sup>14</sup> Проклет да е измамникот, кој во стадото има овен, што Ми го заветувал, а Ми жртвува јалова овца. Зашто Јас Сум Велик Цар - зборува Господ над Воинствата. - и Моето Име е страшно меѓу народите."
		},
		"2": {
			"1": "<sup>1</sup> А сега ви заповедам, свештеници!",
			"2": "<sup>2</sup> Ако не послушате, ако не земете на срце да Го прославите Моето Име - зборува Господ над Воинствата - ќе испратам клетва врз вас и ќе го проколнам вашиот благослов, и веќе го проколнав зашто не го зедовте тоа на срце.",
			"3": "<sup>3</sup> И ќе ви ја скршам раката, ќе ви фрлам нечистота во лицето, нечистотата на вашите празници, и ќе ве отстранам заедно со нив.",
			"4": "<sup>4</sup> По тоа ќе знаете: тоа беше Моја опомена, за да остане Мојот Завет со Левиј - зборува Господ над Војските.",
			"5": "<sup>5</sup> А Мојот Завет со нив беше Завет на живот и мир - Јас му ги дадов: за страв - и тој се плашеше од Мене, го почитуваше Моето име.",
			"6": "<sup>6</sup> Законот на вистината беше во неговата уста, немаше вина на неговите усни; одеше по Мене во мир и справедливост и мнозина одврати од грев.",
			"7": "<sup>7</sup> Да, свештениковите усни треба да го чуваат знаењето, а од неговата уста треба да се бара Законот: зашто тој е пратеник на Господа над Воинствата.",
			"8": "<sup>8</sup> Но вие застранивте од патот, направивте мнозина да се сопнуваат од Законот, го изгазивте Левиевиот Завет - зборува Господ над Воинствата.",
			"9": "<sup>9</sup> Затоа направив да ве презираат и да ве понижуваат сите народи, зашто не се држевте за Моите патишта, туку бевте пристрасни применувајќи го Законот.”",
			"10": "<sup>10</sup> Немаме ли сите еден татко? Не нè создаде ли еден Бог? Зошто сме тогаш неверни еден на друг та го осквернуваме Заветот на своите татковци?",
			"11": "<sup>11</sup> Јуда изневери, направија срам во Израел и Ерусалим, зашто Јуда ја оскверни Светината, која Бог ја љубеше и се ожени со ќерката на туѓ бог.",
			"12": "<sup>12</sup> Секој кој ќе направи така, ма кој да бил тој, Господ нека го откорне од Јакововите шатори и од сред оние кои Му принесуваат жртва на Господа над Војските!",
			"13": "<sup>13</sup> И вие го правите уште ова: го залевате со солзи Господовиот жртвеник, со плач и ридање, зашто Тој веќе не погледнува кон приносот. Тој не му е угоден од вашите раце.",
			"14": "<sup>14</sup> И вие прашувате: „Зошто?” Зашто Господ беше сведок меѓу тебе и жената на твојата младост, на која и си неверен, иако ти беше сопруга и твоја законска жена.",
			"15": "<sup>15</sup> Не направи ли Тој едно? Освен тоа, остатокот на Духот е во него. А што е тоа едно? Тоа, што Тој бара Божјо потомство! И така, почитувај го својот дух и не биди и неверен на жената на својата младост.",
			"16": "<sup>16</sup> „Зашто Јас го мразам напуштањето на жената - зборува Господ, Израелевиот Бог - и оној, кој со неверство ги валка своите облеки - говори Господ над Воинствата! И така, внимавајте на својот дух, не бидете вероломни.”",
			"17": "<sup>17</sup> Му досадувате на Господа со своите зборови, а прашувате: „Со што Му досадуваме?” Со тоа што зборувате: „Сите кои прават зло, добро се видени во Господовите очи и таквите Му се мили!” или: „Каде е Бог на правдата?”"
		},
		"3": {
			"1": "<sup>1</sup> „Еве го испраќам Мојот гласник за да приготви пат пред Мене, и ќе дојде одненадеж во Својот Храм Господ, Кого вие Го барате и Ангелот на Заветот, по кого копнеете. Еве Го, веќе доаѓа - говори Господ над Воинствата.",
			"2": "<sup>2</sup> Но кој ќе го издржи денот на Неговото доаѓање и кој ќе устои кога Тој ќе се јави? Зашто Тој е како огнот на леарот и како пепелницата на белачот,",
			"3": "<sup>3</sup> и ќе заседне како оној, кој топи и пречистува сребро. Ќе ги очисти Левиевите синови и ќе ги претопи како златото и среброто, за да Му принесат на Господа жртва во правда.",
			"4": "<sup>4</sup> Тогаш приносот Јудин и на Ерусалим ќе Му биде мил на Господа, како во древните денови и како во првите години.",
			"5": "<sup>5</sup> Ќе дојдам при вас на суд, и ќе бидам подготвен сведок против вражалците и прељубниците, против оние, кои се колнат лажно, против оние, кои задржуваат од платата на работникот, вдовицата и сирачето, против оние, кои го газат правото на странците и не се бојат од Мене - говори Господ над Воинствата.",
			"6": "<sup>6</sup> Зашто Јас, Господ, не се менувам, затоа вие, Јаковови синови, не бевте уништени!",
			"7": "<sup>7</sup> Од времето на своите татковци отстапувате од Моите заповеди и не ги чувате. Вратете се при Мене и Јас ќе се вратам при вас - говори Господ над Воинствата. Прашуваат: ‘ Како да се вратиме?’",
			"8": "<sup>8</sup> Смее ли човек да Му задржува на Бога? А вие Ми задржувате Мене, и прашувате: ‘ Во што Ти задржуваме?’ Во десетокот и во приносот.",
			"9": "<sup>9</sup> Удрени сте со проклетство, зашто Ми задржувате вие, сиот народ!",
			"10": "<sup>10</sup> Донесете ги сите десетоци во ризницата, за да има храна во Мојот Дом. Тогаш испитајте Ме - зборува Господ над Војските - не ќе ли ви ги отворам небесните брани и не ќе ли излеам врз вас благослов со полна мерка;",
			"11": "<sup>11</sup> нема ли заради вас да му забранам на скакулецот за да не ви ги расипува веќе посевите и за да не ви биде неплодна лозата во полето - говори Господ над Воинствата.",
			"12": "<sup>12</sup> Тогаш сите народи ќе ве сметаат за среќни, зашто ќе бидете земја на блаженството - говори Господ над Воинствата.",
			"13": "<sup>13</sup> Дрски се вашите беседи против Мене - вели Господ.",
			"14": "<sup>14</sup> Вие сепак прашувате: ‘ Што сме зборувале меѓу себе против Тебе?’ Зборувавте: ‘Напразно е да Му се служи на Бога и каква е полза дека ги пазиме Неговите прописи и одиме жалосни пред Господа над Воинствата.",
			"15": "<sup>15</sup> Отсега ќе ги наречуваме среќни горделивите: напредуваат оние кои прават зло, иако Го искушуваат Господа, се извлекуваат!’",
			"16": "<sup>16</sup> Но кога разговараат оние, кои се плашат од Бога, Господ внимава, ги слуша и тоа се запишува пред Него во Спомен книгата во полза на оние, кои се бојат од Господа и кои Го почитуваат Неговото Име.",
			"17": "<sup>17</sup> „Мои ќе бидат, моја печалба - говори Господ над Воинствата. Во Денот што го подготвувам ќе им бидам милостив како што таткото му е милостив на синот, кој му служи.”",
			"18": "<sup>18</sup> И тогаш пак ќе го разликувате праведникот од грешникот, оној, кој Му служи на Бога од оној, кој не Му служи."
		},
		"4": {
			"1": "<sup>1</sup> „Зашто еве, доаѓа ден вжарен како печка; горделивите и злосторниците ќе бидат како плева: денот кој наближува, ќе ги изгори - говори Господ над Воинствата - та нема да им остави ни корен ни гранче.",
			"2": "<sup>2</sup> А вам, кои се боите од Моето име, ќе ви изгрее сонцето на правдата со здравје во крилјата, и вие ќе излегувате потскокнувајќи како телиња на пасење.",
			"3": "<sup>3</sup> И ќе ги газите беззакониците како прав под нозете во Денот што го подготвувам - говори Господ над Воинствата.",
			"4": "<sup>4</sup> Спомнете си за Законот на Мојсеја, Мојот слуга кому на Хорив му ги пропишав законите и уредбите за сиот Израел.",
			"5": "<sup>5</sup> Еве, ќе ви го испратам пророкот Илија, пред да дојде Господовиот Ден, ден голем и страшен.",
			"6": "<sup>6</sup> Тој ќе ги обрне срцата на татковците кон синовите, а срцата на синовите кон татковците, за да не дојдам и да не ја удрам земјата со проклетство.”"
		}
	}
};
module.exports = book;