var book = {
	"name": "2. Јованово",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Од старешината, до избраната госпоѓа и нејзините деца, кои ги љубам во вистина, и не само јас, туку и сите, кои ја познаа вистината,",
			"2": "<sup>2</sup> заради вистината, што останува во нас и што ќе биде со нас довека.",
			"3": "<sup>3</sup> Благодат, милост и мир ќе бидат со нас од Бог Таткото и од Господа Исуса Христа, Синот на Таткото, во вистина и љубов.",
			"4": "<sup>4</sup> Многу се зарадував зашто меѓу твоите деца најдов такви, кои одат во вистината, како што примивме заповед од Таткото.",
			"5": "<sup>5</sup> И сега те молам, госпоѓо, - не како да ти пишувам нова заповед, туку онаа што ја имавме од почеток: да се љубиме еден друг.",
			"6": "<sup>6</sup> А љубов е ова: да одиме според Неговите заповеди. Тоа е заповедта, како што чувте од почетокот, во која треба да одите.",
			"7": "<sup>7</sup> Зашто многу измамници излегоа во светот, кои не исповедаат дека Исус Христос дојде во тело; - тоа е измамник и антихрист.",
			"8": "<sup>8</sup> Пазете се да не го изгубите она што сме го спечалиле, туку да примите полна награда.",
			"9": "<sup>9</sup> Секој, кој оди натаму и не останува во Христовата наука, Го нема Бога. Кој останува во Христовата наука, тој Го има и Таткото и Синот.",
			"10": "<sup>10</sup> Ако некој дојде при вас и не ја донесе оваа наука, не примајте го во домот и не поздравувајте го;",
			"11": "<sup>11</sup> зашто кој го поздравува, учествува во неговите зли дела.",
			"12": "<sup>12</sup> Имам многу да ви пишувам, ама не сакам со книга и мастило, туку се надевам дека ќе ви дојдам и усно да зборувам со вас, за да биде нашата радост полна.",
			"13": "<sup>13</sup> Те поздравуваат децата на твојата избрана сестра. Амин!"
		}
	}
};
module.exports = book;