var book = {
	"name": "3. Јованово",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Старешината до возљубениот Гај, кого го љубам во вистина.",
			"2": "<sup>2</sup> Возљубен мој, ти посакувам да ти биде добро во сè и да бидеш здрав, како што и е добро на твојата душа.",
			"3": "<sup>3</sup> Имено, многу се зарадував кога дојдоа браќата и посведочија за твојата вистина, како ти одиш во вистина.",
			"4": "<sup>4</sup> За мене нема поголема радост од тоа: да чујам дека моите деца одат во вистина.",
			"5": "<sup>5</sup> Возљубен мој, постапуваш верно во сè што правиш за браќата, и тоа за туѓинците,",
			"6": "<sup>6</sup> кои пред црквата ја посведочија твојата љубов; ќе направиш добро, ако ги испратиш по начин, како што е достојно пред Бога,",
			"7": "<sup>7</sup> зашто тргнаа поради Неговото име, не примајќи ништо од народите.",
			"8": "<sup>8</sup> И така, ние сме должни да ги примаме таквите, за да станеме соработници за вистината.",
			"9": "<sup>9</sup> пишав нешто на црквата, но Диотреф, кој сака да биде прв меѓу нив, не нè прими нас.",
			"10": "<sup>10</sup> Затоа ако дојдам таму, ќе потсетам за неговите дела, што ги врши, напаѓајќи нè со лоши зборови, и не се задоволува со тоа, туку сам не ги прима браќата, а на оние кои сакаат да ги примат, им забранува и ги гони од црквата.",
			"11": "<sup>11</sup> Возљубен мој, не угледувај се на злото, туку на доброто. Кој прави добро од Бога е; кој прави зло, не Го видел Бога.",
			"12": "<sup>12</sup> За Димитрија имаше сведоштво од сите - и од самата вистина. А и ние сведочиме; а знаеш дека нашето сведоштво е вистинско.",
			"13": "<sup>13</sup> Имав да ти пишувам многу, но не сакам да ти пишам со мастило и перо,",
			"14": "<sup>14</sup> а се надевам дека ќе те видам скоро, и ќе разговараме усно."
		}
	}
};
module.exports = book;