var book = {
	"name": "Јуда",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Јуда, слуга на Исуса Христа, а брат Јаковов, до повиканите, кои се возљубени од Бог Таткото и запазени за Исуса Христа:",
			"2": "<sup>2</sup> милоста, мирот и љубовта да ви се умножат!",
			"3": "<sup>3</sup> Возљубени кога покажав секаква ревност да ви пишувам за нашето заедничко спасение, почувствував потреба да ви пишам, опоменувајќи ве да се борите усрдно за верата, која им е предадена на светите еднаш за секогаш.",
			"4": "<sup>4</sup> Зашто, се вовлекоа некои луѓе, кои се одамна однапред определени за оваа осуда: безбожници, кои благодатта на нашиот Бог ја заменуваат во распуштеност и Го одречуваат единствениот Владетел, Бог, и нашиот Господ Исус Христос.",
			"5": "<sup>5</sup> А сакам да ви напомнам, иако вие знаете сè еднаш за секогаш, дека Господ првин го избави народот од Египетската земја; потоа ги погуби оние, кои не поверуваа,",
			"6": "<sup>6</sup> па и ангелите, кои не го запазија своето прво место, туку го оставија своето живеалиште, ги запази во вечни окови под мрак за судот на великиот Ден;",
			"7": "<sup>7</sup> како што Содом и Гомор и нивните околни градови, кои на ист начин како и овие се предадоа на блудство и одеа по други тела, стојат како пример, трпејќи ја казната на вечниот оган.",
			"8": "<sup>8</sup> Па сепак овие сонувачи на ист начин го осквернуваат своето тело, го презираат господството и хулат на славите.",
			"9": "<sup>9</sup> А Архангелот Михаил, кога се расправаше и препираше со ѓаволот за Мојсеевото тело, не се осмели да изрече хулна пресуда, туку рече: „Господ да те искара!”",
			"10": "<sup>10</sup> А овие пак хулат на она, што не го знаат; а она што го знаат по природа како неразумните животни, во тоа пропаѓаат.",
			"11": "<sup>11</sup> Тешко ним, зашто тргнаа по Каиновиот пат, и за печалба паднаа во Валаамовата заблуда и загинаа во Кореевата буна.",
			"12": "<sup>12</sup> Тие се подводни скали на вашите трпези на љубовта, кои се гостат со вас без страв, пасејќи се себеси; безводни облаци носени од ветровите, есенски неплодни дрва, двапати умрени и откорнати;",
			"13": "<sup>13</sup> бесни морски бранови, што се пенат со своите срамоти; ѕвезди скитнички, за кои се чува мрачна темнина довека.",
			"14": "<sup>14</sup> А и за овие пророкуваше Енох, седмиот по Адама, велејќи: „Ете, Господ дојде со десет илјадници Свои свети,",
			"15": "<sup>15</sup> за да им суди на сите и за да ги изобличи сите безбожници, за сите нивни безбожни дела, што безбожно ги направиле, и за сите навредливи зборови, што безбожните грешници ги изговориле против Него.”",
			"16": "<sup>16</sup> Тие луѓе се мрморливци, кои стално се жалат, кои живеат според своите страсти, а нивната уста изговорува горделиви зборови, а кои им ласкаат на одделни личности заради печалба.",
			"17": "<sup>17</sup> А вие, возљубени, спомнете си ги зборовите кажани порано од апостолите на нашиот Господ Исус Христос;",
			"18": "<sup>18</sup> зашто ви кажаа: „Во последно време ќе се јават потсмевнувачи, кои ќе живеат според своите безбожни страсти.”",
			"19": "<sup>19</sup> Тоа се оние што се одделуваат, телесни расположени луѓе - кои немаат Дух.",
			"20": "<sup>20</sup> А вие, возљубени, изградувајте се себеси врз вашата пресвета вера, и молете се во Светиот Дух,",
			"21": "<sup>21</sup> одржете се себеси во Божјата љубов, ревносно очекувајќи ја милоста на нашиот Господ Исус Христос за вечен живот.",
			"22": "<sup>22</sup> И кон едните, кои се сомневаат, бидете милостиви;",
			"23": "<sup>23</sup> а другите спасувајте ги, истргнувајќи ги од оган; кон другите пак бидете милостиви со страв, мразејќи ја и облеката онечистена од телото.",
			"24": "<sup>24</sup> А на Оној, Кој може да ве запази од сопнување и да ве постави непорочни во радосно воскликнување пред Својата слава,",
			"25": "<sup>25</sup> на Единствениот Бог, нашиот Спасител преку Исуса Христа нашиот Господ - слава, величие, сила и власт пред секое време и сега и во сите векови. Амин!"
		}
	}
};
module.exports = book;