var book = {
	"name": "2. Солуњаните",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Павле и Силван и Тимотеј до црквата на Солунјаните во Бог, нашиот Татко, и Господа Исуса Христа:",
			"2": "<sup>2</sup> Благодат вам и мир од Бог нашиот Татко и Господа Исуса Христа.",
			"3": "<sup>3</sup> Должни сме секогаш да Му благодариме на Бога за вас, браќа, како што е право, зашто вашата вера расте многу; и се умножува меѓусебната љубов на секој од вас,",
			"4": "<sup>4</sup> така што ние сами се фалиме со вас меѓу Божјите цркви заради вашето трпение и верата во сите ваши гонења и маки, што ги поднесувате.",
			"5": "<sup>5</sup> Тоа е знак на праведниот Божји суд, за да се сметате достојни за Божјото Царство, за кое и страдате.",
			"6": "<sup>6</sup> Зашто е праведно пред Бога: да им врати мака на оние кои ве измачуваат,",
			"7": "<sup>7</sup> а вам, на измачуваните, олеснување заедно со нас, кога ќе се јави Господ Исус од небото, со ангелите на Својата сила,",
			"8": "<sup>8</sup> во пламенен оган, за да даде одмазда на оние кои не Го познаваат Бога и кои не му се послушни на Евангелието на нашиот Господ Исус Христос;",
			"9": "<sup>9</sup> кои ќе бидат казнети со вечна пропаст далеку од лицето на Господа и од славата на Неговата сила,",
			"10": "<sup>10</sup> кога ќе дојде, во оној Ден, да се прослави во Своите свети и да Му се восхитуваат сите верни, зашто вие му поверувавте на нашето сведоштво.",
			"11": "<sup>11</sup> Затоа и се молиме секогаш за вас: нашиот Бог да ве смета достојни на звањето, и да ја исполни секоја добра волја во добрина и делото на вашата вера во сила,",
			"12": "<sup>12</sup> за да се прослави името на нашиот Господ Исус, во вас, и вие во Него, по благодатта на нашиот Бог и Господ Исус Христос."
		},
		"2": {
			"1": "<sup>1</sup> Ве молиме, браќа, во однос на доаѓањето на нашиот Господ Исус Христос и за нашето собирање заедно при Него,",
			"2": "<sup>2</sup> не дозволувајте брзо да се поколебате во разумноста, ниту да се исплашите ни од дух, ни од слово, ни од послание, како да е од нас испратено, како веќе да настапил Господовиот Ден!",
			"3": "<sup>3</sup> Никој да не ве измами ниту по каков начин, зашто тоа не ќе се случи додека првин не дојде отпаѓањето и не се појави човекот на беззаконието, синот на погибелта,",
			"4": "<sup>4</sup> кој се противи и се воздига над сè што се наречува Бог или светина, така што ќе седне во Божјиот храм и ќе се претставува себеси дека тој е Бог.",
			"5": "<sup>5</sup> Не помните ли дека ви го зборував ова уште кога бев кај вас?",
			"6": "<sup>6</sup> И сега знаете што го задржува за да се појави тој допрва во свое време.",
			"7": "<sup>7</sup> Зашто, тајната на беззаконието веќе дејствува, само да се отстрани од средината оној, кој сега ја задржува",
			"8": "<sup>8</sup> и тогаш ќе се јави беззаконикот кого Господ ќе го убие со здивот на Својата уста и ќе го уништи со појавата на Своето доаѓање.",
			"9": "<sup>9</sup> Тоа е оној, чие доаѓање е според сатанското дејствување, со секаква сила, и со чудесни знаци и со лажни чуда,",
			"10": "<sup>10</sup> и со секаква неправедна измама, за оние кои загинуваат, зашто не ја примија љубовта кон вистината за да се спасат.",
			"11": "<sup>11</sup> И затоа Бог ќе им испрати заблудна дејност за да и веруваат на лагата,",
			"12": "<sup>12</sup> та да бидат осудени сите, кои не поверуваа на вистината, а имаа задоволство во неправдата.",
			"13": "<sup>13</sup> А ние сме должни секогаш да Му благодариме на Бога за вас, браќа, од Господ возљубени, зашто Бог ве избра од почеток за спасение, преку осветувањето на Духот и вера во вистината,",
			"14": "<sup>14</sup> на кое ве призва преку нашето Евангелие, за да ја добиете славата на нашиот Господ Исус Христос.",
			"15": "<sup>15</sup> Тогаш, браќа, стојте цврсто и држете ги преданијата што ги научивте од нас, било преку слово или преку наше послание.",
			"16": "<sup>16</sup> А Самиот Господ наш Исус Христос и Бог нашиот Татко, Кој нè возљуби нас и ни даде вечна утеха и добра надеж по благодатта",
			"17": "<sup>17</sup> да ги утеши вашите срца и да ве утврди во секое добро дело и слово!"
		},
		"3": {
			"1": "<sup>1</sup> Најпосле, браќа, молете се за нас, та Господовото слово да трча и да се прославува како и при вас,",
			"2": "<sup>2</sup> и ние да се ослободиме од расипани и зли луѓе, зашто сите немаат вера.",
			"3": "<sup>3</sup> Но верен е Господ, Кој ќе ве утврди и ќе ве запази од лукавиот.",
			"4": "<sup>4</sup> Уверени сме во Господа, за вас, дека го правите и дека ќе го правите она што ви го заповедаме.",
			"5": "<sup>5</sup> А Господ да ги управи вашите срца кон Божјата љубов и кон Христовото трпение!",
			"6": "<sup>6</sup> А вам ви наложуваме, браќа, во името на нашиот Господ Исус Христос, да се двоите од секој брат, кој води неуреден живот, а не по преданието, што го примивте од нас.",
			"7": "<sup>7</sup> Навистина, сами знаете како треба да се угледате на нас, зашто ние не се владеевме неуредно меѓу вас,",
			"8": "<sup>8</sup> ниту јадевме дарум нечиј леб, туку работевме во труд и напор, ноќе и дење, за да не му бидеме на терет некому од вас.",
			"9": "<sup>9</sup> Не затоа што немавме право на тоа, туку за да бидеме самите себе за пример за да нè подражавате.",
			"10": "<sup>10</sup> Зашто и кога бевме со вас, ви го заповедавме ова: ако некој не сака да работи, нека и не јаде!",
			"11": "<sup>11</sup> Имено, слушаме дека некои меѓу вас живеат неуредно, ништо не работат, туку се занимаваат со празни работи.",
			"12": "<sup>12</sup> На таквите им заповедаме и ги опоменуваме во Господа Исуса Христа да работат мирно и да го јадат својот леб.",
			"13": "<sup>13</sup> А на вас, браќа, да не ви се досади да правите добро!",
			"14": "<sup>14</sup> Ако пак некој не го послуша нашето слово преку посланието, означете го и не се мешајте со него, за да се засрами.",
			"15": "<sup>15</sup> Но не го сметајте за непријател, туку предупредувајте го како брат.",
			"16": "<sup>16</sup> А Самиот Господ на мирот да ви даде мир секогаш и на секаков начин. Господ да биде со сите вас!",
			"17": "<sup>17</sup> Поздрав со мојата рака, Павлова: тоа е белег во секое послание, пишувам така:",
			"18": "<sup>18</sup> Благодатта на нашиот Господ Исус Христос да биде со сите вас."
		}
	}
};
module.exports = book;