var book = {
	"name": "Тит",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Павле, Божјиот слуга и апостол на Исуса Христа, според верата на Божјите избраници и познавањето на вистината, која е според побожноста,",
			"2": "<sup>2</sup> во надежта за вечен живот, што пред вечни времиња го вети Бог, Кој не лаже,",
			"3": "<sup>3</sup> а во свое време го јави Своето Слово преку прогласувањето, што ми е доверено мене според заповедта на Бога, нашиот Спасител - до Тит, вистинското чедо на заедничката вера:",
			"4": "<sup>4</sup> благодат, милост и мир од Бог Таткото и Господа Исуса Христа, нашиот Спасител.",
			"5": "<sup>5</sup> Затоа те оставив на Крит, за да го средиш несвршеното и за да поставиш старешини по сите градови, како што ти наредив:",
			"6": "<sup>6</sup> ако е некој непорочен, маж на една жена, ако има деца кои веруваат, кои не се обвинети заради разузданост или непокорност;",
			"7": "<sup>7</sup> зашто епископот како Божји домоуправител треба да биде непорочен: не самољубив, не гневлив, не пијаница, не тепач, не лаком за срамна печалба,",
			"8": "<sup>8</sup> туку гостољубив, пријател на доброто, разумен, праведен, благочестив, воздржлив,",
			"9": "<sup>9</sup> кој се држи цврсто за верното слово, согласно со науката, за да може и да опоменува во здравата наука и да ги изобличува оние кои се противат.",
			"10": "<sup>10</sup> Имено, има многу непокорни, празнословци и измамници, особено од обрезаните,",
			"11": "<sup>11</sup> на кои треба да им се затвори устата, зашто тие заради срамна печалба растураат цели домови, учејќи го она што не треба.",
			"12": "<sup>12</sup> Еден од нив, нивен сопствен пророк, има речено: „Критјаните се секогаш лажливи, зли ѕверови, мрзливи трбуси!”",
			"13": "<sup>13</sup> Ова сведоштво е вистинско. Затоа изобличи ги строго, за да бидат здрави во верата,",
			"14": "<sup>14</sup> за да не им обрнуваат внимание на јудејските бајки и заповедите на луѓето кои се одвраќаат од вистината.",
			"15": "<sup>15</sup> За чистите сè е чисто; а за оние кои се нечисти и кои не веруваат, ништо не е чисто, туку им се онечистени и разумот и совеста.",
			"16": "<sup>16</sup> Исповедуваат дека Го познаваат Бога, но Го одречуваат со делата, како одвратни и непослушни и неподобни за какво и да е добро дело."
		},
		"2": {
			"1": "<sup>1</sup> А ти говори за она што се сложува со здравата наука:",
			"2": "<sup>2</sup> старците да бидат трезвени, чесни, разумни, здрави во верата, во љубовта, во трпението;",
			"3": "<sup>3</sup> исто така постарите жени да се владеат како што доликува на свети, да не клеветат, да не се предаваат на многу вино, туку да бидат учителки за доброто,",
			"4": "<sup>4</sup> за да ги учат младите жени да ги љубат своите мажи и своите деца,",
			"5": "<sup>5</sup> да бидат разумни, чисти, добри домаќинки, покорни на своите мажи, за да не се хули Божјото Слово.",
			"6": "<sup>6</sup> Исто така, опоменувај ги младите да бидат здраворазумни,",
			"7": "<sup>7</sup> давајќи се во сè себеси како пример за добри дела, во науката - нерасипаност, достоинство,",
			"8": "<sup>8</sup> здраво и беспрекорно слово, за да се засрами секој противник, немајќи што да каже лошо за нас.",
			"9": "<sup>9</sup> Опоменувај ги робовите за да им се покоруваат на своите господари, да настојуваат да им угодат, да не им противречат,",
			"10": "<sup>10</sup> да не поткрадуваат, туку да ја покажат својата добра верност, та да ја украсуваат во сè науката на нашиот Спасител, Бога.",
			"11": "<sup>11</sup> Зашто се јави Божјата благодат, која носи спасение за сите луѓе,",
			"12": "<sup>12</sup> која нè воспитува да се откажеме од безбожноста и светските похоти; да живееме разумно, праведно и побожно во сегашниов век,",
			"13": "<sup>13</sup> очекувајќи ја блажената надеж и славното јавување на нашиот Сèмоќен Бог и Спасител, Исус Христос,",
			"14": "<sup>14</sup> Кој се даде Самиот Себе место нас, за да нè избави од секакво беззаконие и да очисти за Себе сопствен народ, кој Му припаѓа, кој ревнува за добрите дела.",
			"15": "<sup>15</sup> Зборувај го ова и опоменувај, и изобличувај со целосна власт. Никој да не те презира!"
		},
		"3": {
			"1": "<sup>1</sup> Напомнувај им да им се покоруваат на началствата и властите, да бидат послушни, да бидат готови за секое добро дело;",
			"2": "<sup>2</sup> никого да не хулат, да не се препираат, да бидат благородни, покажувајќи секаква кротост кон сите луѓе.",
			"3": "<sup>3</sup> Зашто и ние бевме некогаш неразумни, непокорни, скитници, робови на разни страсти и задоволства, живејќи во зло и завист, мразени и мразејќи се еден со друг.",
			"4": "<sup>4</sup> Но кога се јавија: добрината и човекољубието на Бога, нашиот Спасител,",
			"5": "<sup>5</sup> нè спаси не врз основа на праведните дела што сме ги направиле ние, туку по Својата милост, преку капењето на новораѓањето и обновувањето на Светиот Дух,",
			"6": "<sup>6</sup> Кого богато Го излеа на нас преку Исуса Христа, нашиот Спасител,",
			"7": "<sup>7</sup> та оправдани преку Неговата благодат да станеме наследници според надежта на вечниот живот.",
			"8": "<sup>8</sup> Верно е тоа слово, и сакам ова да го држиш цврсто; и оние, кои веруваат во Бога да се грижат да одат напред во добрите дела. Тоа е добро и полезно за луѓето.",
			"9": "<sup>9</sup> А избегнувај ги: глупавите распрашувања, родословијата, расправиите и препирките по однос на Законот, зашто се неполезни и суетни.",
			"10": "<sup>10</sup> Избегнувај човек кривоверец, по првото и второто опоменување,",
			"11": "<sup>11</sup> знаејќи дека таквиот човек се изопачил и дека греши, та се осудил сам себеси.",
			"12": "<sup>12</sup> Кога ќе ги пратам при тебе Артема или Тихик, побрзај да дојдеш при мене во Никопол, зашто решив да презимувам таму!",
			"13": "<sup>13</sup> Грижливо снабди ги за пат правникот Зина и Аполос, за да имаат сè што им треба!",
			"14": "<sup>14</sup> Но и нашите да се учат да бидат први во добрите дела, каде што е тоа неопходно потребно, за да не бидат без плод.",
			"15": "<sup>15</sup> Те поздравуваат сите, кои се со мене. Поздрави ги оние, кои нè љубат во верата. Благодатта со сите вас. Амин!"
		}
	}
};
module.exports = book;