var book = {
	"name": "Филимон",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Павле, затвореник за Христа Исуса, и братот Тимотеј до нашиот возљубен соработник Филимон,",
			"2": "<sup>2</sup> и до сестрата Апфија и до нашиот другар во војувањето Архипа и до твојата домашна црква,",
			"3": "<sup>3</sup> благодат вам и мир од Бог, нашиот Татко, и од Господа Исуса Христа.",
			"4": "<sup>4</sup> Секогаш Му благодарам на мојот Бог, кога те спомнувам во своите молитви",
			"5": "<sup>5</sup> имено, слушам за твојата љубов и вера, што ја имаш кон Господа Исуса и кон сите свети,",
			"6": "<sup>6</sup> и твоето општење во верата да биде делотворно во познавањето на секое добро што е во вас заради Исуса Христа.",
			"7": "<sup>7</sup> Зашто имам голема радост и утеха во твојата љубов, бидејќи ти - брате - ги освежи срцата на светите.",
			"8": "<sup>8</sup> Затоа, иако имам голема смелост во Христа да ти заповедам што е правилно,",
			"9": "<sup>9</sup> заради љубовта повеќе сакам да те молам, јас, таков каков што сум - Павле, старец, а сега и затвореник на Христа Исуса;",
			"10": "<sup>10</sup> те молам за моето чедо Онисима, кого го родив во оковите,",
			"11": "<sup>11</sup> кој некогаш ти беше некорисен, а кој сега ни е корисен и тебе и мене. Ти го испраќам назад него,",
			"12": "<sup>12</sup> а ти прими го како моето срце.",
			"13": "<sup>13</sup> Сакав да го задржам при себе, за да ми служи место тебе во оковите за Евангелието.",
			"14": "<sup>14</sup> Но не сакав ништо да направам без твојата согласност, за да не биде твоето добро дело како принудно туку како доброволно.",
			"15": "<sup>15</sup> Зашто можеби затоа беше одделен од тебе за малку време, за да го примиш засекогаш,",
			"16": "<sup>16</sup> не веќе како роб, туку повеќе од роб, како возљубен брат, особено за мене, а камоли не тебе - и по тело и во Господа.",
			"17": "<sup>17</sup> И така, ако мене ме сметаш за другар, прими го него како мене!",
			"18": "<sup>18</sup> А ако ти направил некаква штета или ти должи нешто, стави го тоа на моја сметка.",
			"19": "<sup>19</sup> Јас, Павле, напишав со своја рака, јас ќе платам; за да не ти речам дека и самиот себе си ми должен мене.",
			"20": "<sup>20</sup> Да, брате, сакам да видам некаква полза од тебе во Господа. Освежи го срцето мое во Христа.",
			"21": "<sup>21</sup> Ти го напишав ова имајќи доверба во твојата послушност, зашто знам дека ќе направиш и повеќе отколку што ти велам.",
			"22": "<sup>22</sup> А заедно со тоа приготви ми и сместување, зашто се надевам дека преку вашите молитви ќе ви бидам даруван вам.",
			"23": "<sup>23</sup> Те поздравуваат: Епафрас, кој е со мене затвореник во Христа Исуса,",
			"24": "<sup>24</sup> Марко, Аристарх, Димас и Лука, мои соработници.",
			"25": "<sup>25</sup> Благодатта на Господа Исуса Христа со вашиот дух. Амин!"
		}
	}
};
module.exports = book;