var book = {
	"name": "Авдий",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup class=\"versenum\">1 </sup>Авдиевото видение: - Така казва Господ Иеова за Едом: Чухме известие от Господа И вестител се изпрати при народите &lt;да каже&gt;: Станете, и да се дигнем против него на бой.",
			"2": "<sup class=\"versenum\">2 </sup>Ето, направих те малък между народите; и си много презрян.",
			"3": "<sup class=\"versenum\">3 </sup>Измамила те е гордостта на твоето сърце, Тебе, който живееш в цепнатините на канарите, Тебе, чието жилище е на високо, Който казваш в сърцето си: Кой ще ме свали на земята?",
			"4": "<sup class=\"versenum\">4 </sup>Ако и да се издигнеш като орел И поставиш гнездото си между звездите, И от там ще те сваля, казва Господ.",
			"5": "<sup class=\"versenum\">5 </sup>Ако дойдеха крадци при тебе, Или разбойници през нощта, (Как биде изтребен ти!) Нямаше ли да заграбят &lt;само&gt; колкото им е доволно? Ако гроздоберци дойдеха при тебе, Нямаше ли да оставят пабирък?",
			"6": "<sup class=\"versenum\">6 </sup>Но как е претърсен Исав! Как се откриха скривалищата му!",
			"7": "<sup class=\"versenum\">7 </sup>Всичките твои съюзни мъже Те изпратиха по пътя ти до границата; Човеците, които бяха в мир с тебе, те измамиха И преодоляха над тебе; Хлябът ти туриха за примка под тебе; А няма разум за да се схване това.",
			"8": "<sup class=\"versenum\">8 </sup>В оня ден, казва Господ, Няма ли да погубя мъдрите от Едом, И благоразумието от Исавовия хълм?",
			"9": "<sup class=\"versenum\">9 </sup>И твоите военни мъже, Темане, ще се уплашат, За да се изтреби с клане всеки човек от Исавовите хълмове.",
			"10": "<sup class=\"versenum\">10 </sup>Поради насилието, което ти извърши на брата си Якова, Срам ще те покрие, И ще бъдеш изтребен за всегда.",
			"11": "<sup class=\"versenum\">11 </sup>В деня, когато ти стоеше настрана, В деня, когато чужденци заведоха в плен войската му, И чужденци като влязоха в портите му, Хвърлиха жребие за Ерусалим, Тогава и ти беше като един от тях.",
			"12": "<sup class=\"versenum\">12 </sup>Обаче, недей гледа &lt;злорадно &gt;В деня на брата си, В деня на бедствието му; Нито да се радваш за юдейците В деня на загиването им, И да не говориш надменно в деня на угнетението им.",
			"13": "<sup class=\"versenum\">13 </sup>Недей влиза в портата на людете Ми В деня на бедствието им; Да! не гледай &lt;злорадо&gt; злощастието им В деня на бедствието им; Нито да туриш &lt;ръка&gt; на имота им В деня на бедствието им;",
			"14": "<sup class=\"versenum\">14 </sup>Недей застава на кръстопътя, За да изтребваш бежанците му, Нито да предадеш останалите от него В деня на угнетението им.",
			"15": "<sup class=\"versenum\">15 </sup>Защото денят Господен е близо против всичките народи; Както си направил, така ще се направи и на тебе; Постъпките ти ще се върнат на главата ти.",
			"16": "<sup class=\"versenum\">16 </sup>Защото както вие&lt;, намиращи се&gt; на светия Ми хълм, пиехте &lt;от гнева Ми&gt;, Така непрестанно ще пият всичките народи; Да! ще пият и ще поглъщат, И ще бъдат като че не са били.",
			"17": "<sup class=\"versenum\">17 </sup>А на Сионския хълм ще се намерят оцелелите, И той ще бъде свет; И Якововият дом ще владее &lt;изново&gt; своето наследство.",
			"18": "<sup class=\"versenum\">18 </sup>Якововият дом ще бъде огън, И Иосифовият дом като пламък; А Исавовият дом като слама; И те ще я запалят и ще я изгорят, Тъй щото никой няма да остане от Исавовия дом; Защото Господ изговори това.",
			"19": "<sup class=\"versenum\">19 </sup>Жителите на юг ще владеят Исавовия хълм, И ония на поляните филистимците, Ще владеят и Ефремовите ниви и самарийските ниви; А Вениамин &lt;ще владее&gt; Галаад;",
			"20": "<sup class=\"versenum\">20 </sup>И тая пленена войска на израилтяните &lt;Ще владее земята&gt; на Ханаанците до Сарепта; И пленените ерусалимци, които са в Сефарад, Ще владеят южните градове;",
			"21": "<sup class=\"versenum\">21 </sup>И избавители ще възлязат на хълма Сион За да съдят Исавовия хълм; И царството ще бъде на Господа."
		}
	}
};
module.exports = book;