var book = {
	"name": "Йон",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<span class=\"chapternum\">1 </span>Господното слово дойде към Иона Аматиевия син и рече:",
			"2": "<sup class=\"versenum\">2 </sup>Стани, иди в големия град Ниневия и викай против него; защото нечестието му възлезе пред Мене.",
			"3": "<sup class=\"versenum\">3 </sup>Но Иона стана да побегне в Тарсис от Господното присъствие; и, като слезе в Иопия, намери кораб който отиваше в Тарсис, плати за превоза си и влезе в него за да отиде с тях в Тарсис от Господното присъствие.",
			"4": "<sup class=\"versenum\">4 </sup>Но Господ подигна силен вятър по морето, и стана голяма буря в морето, тъй че корабът изглеждаше, че ще се разбие.",
			"5": "<sup class=\"versenum\">5 </sup>Тогава моряците, уплашени, извикаха всеки към своя бог, и хвърлиха в морето стоките, които бяха в кораба, за да олекне от тях; а Иона бе слязъл и легнал във дъното на кораба, и спеше дълбоко.",
			"6": "<sup class=\"versenum\">6 </sup>Затова корабоначалникът се приближи при него и рече: Какво става с тебе, спящий? Стани, призови Бога си, негли Бог си спомни за нас, и не загинем.",
			"7": "<sup class=\"versenum\">7 </sup>После си рекоха един на друг: Елате, да хвърлим жребие та да познаем по коя причина е това зло на нас. И като хвърлиха жребие, то падна на Иона.",
			"8": "<sup class=\"versenum\">8 </sup>Тогава му рекоха: Кажи ни, молим ти се, по коя причина е това зло на нас. Каква ти е работата? и от где идеш? от коя си земя? и от кои си люде?",
			"9": "<sup class=\"versenum\">9 </sup>А той им рече: Аз съм евреин, и се боя от Господа небесния Бог, който направи морето и сушата.",
			"10": "<sup class=\"versenum\">10 </sup>Тогава човеците се много уплашиха, и рекоха му: Защо си сторил това? (Защото човеците знаеха, че бягаше от Господното присъствие, понеже беше им казал.)",
			"11": "<sup class=\"versenum\">11 </sup>Тогава му рекоха: Що да ти сторим за да утихне за нас морето? (Защото морето ставаше все по-бурно).",
			"12": "<sup class=\"versenum\">12 </sup>И рече им: Вземете ме та ме хвърлете в морето, и морето ще утихне за вас; защото зная, че поради мене ви постигна тая голяма буря.",
			"13": "<sup class=\"versenum\">13 </sup>Но пак, човеците гребяха силно за да се върнат към сушата; но не можаха, защото морето ставаше все по-бурно против тях.",
			"14": "<sup class=\"versenum\">14 </sup>Затова извикаха към Господа, казвайки: Молим Ти се, Господи, молим Ти се, да не загинем поради живота на тоя човек; и не налагай върху нас невинна кръв; защото Ти, Господи, си сторил каквото си искал.",
			"15": "<sup class=\"versenum\">15 </sup>И тъй, взеха Иона та го хвърлиха в морето; и яростта на морето престана.",
			"16": "<sup class=\"versenum\">16 </sup>Тогава човеците се убояха твърде много от Господа; и принесоха жертва Господу, и направиха обреци.",
			"17": "<sup class=\"versenum\">17 </sup>А Господ бе определил една голяма риба да погълне Иона; и Иона остана във вътрешността на рибата три дни и три нощи."
		},
		"2": {
			"1": "<span class=\"chapternum\">2 </span>Тогава Иона се помоли на Господа своя Бог из вътрешността на рибата, като каза:",
			"2": "<sup class=\"versenum\">2 </sup>В скръбта си извиках към Господа, и Той ме послуша; Из вътрешността на преизподнята извиках, &lt;и&gt; Ти чу гласа ми.",
			"3": "<sup class=\"versenum\">3 </sup>Защото Ти ме хвърли в дълбочините, в сърцето на морето, И потоци ме обиколиха; Всичките твои вълни и големи води преминаха над мене.",
			"4": "<sup class=\"versenum\">4 </sup>И аз рекох: Отхвърлен съм отпред очите Ти; Но пак, ще погледна наново към светия Твой храм.",
			"5": "<sup class=\"versenum\">5 </sup>Водите ме обкръжиха дори до душа, Бездната ме обгърна, Морският бурен се обви около главата ми.",
			"6": "<sup class=\"versenum\">6 </sup>Слязох до дъното на планините; Земните лостове ме &lt;затвориха&gt; за винаги; Но пак, Ти, Господи Боже мой, си избавил живота ми из рова.",
			"7": "<sup class=\"versenum\">7 </sup>Като чезнеше в мене душата ми, спомних си за Господа, И молитвата ми влезе при Тебе в светия Ти храм.",
			"8": "<sup class=\"versenum\">8 </sup>Ония, които уповават на лъжливите суети, Оставят милостта, &lt;спазвана&gt; за тях.",
			"9": "<sup class=\"versenum\">9 </sup>Но аз ще принеса жертва с хвалебен глас; Ще отдам това, което съм обрекъл. Спасението е от Господа.",
			"10": "<sup class=\"versenum\">10 </sup>И Господ заповяда на рибата; и тя избълва Иона на сушата."
		},
		"3": {
			"1": "<span class=\"chapternum\">3 </span>И Господното слово дойде втори път към Иона и рече:",
			"2": "<sup class=\"versenum\">2 </sup>Стани, иди в големия град Ниневия, и възгласи му проповедта, която ти казвам.",
			"3": "<sup class=\"versenum\">3 </sup>И тъй, Иона стана и отиде в Ниневия според Господното слово. А Ниневия бе твърде голям град, &lt;който изискваше&gt; три дни за да се обходи.",
			"4": "<sup class=\"versenum\">4 </sup>И Иона, като започна да върви през града един ден път, викаше и казваше: Още четиридесет дни и Ниневия ще бъде съсипана.",
			"5": "<sup class=\"versenum\">5 </sup>И Ниневийските жители повярваха в Бога; и прогласиха пост и се облякоха с вретище, от най-големия между тях до най-нищожния;",
			"6": "<sup class=\"versenum\">6 </sup>понеже вестта бе стигнала до ниневийския цар, който, като стана от престола си, съблече одеждата си, покри се с вретище, и седна на пепел.",
			"7": "<sup class=\"versenum\">7 </sup>И обяви и прогласи из Ниневия с указ от царя и от големците му, с тия думи: Човеците и животните, говедата и овцете, да не вкусят нищо, нито да пасат, нито да пият вода;",
			"8": "<sup class=\"versenum\">8 </sup>но човек и животно да се покрият с вретище; и нека викат силно към Бога, да! да се върнат всеки от лошия си път и от неправдата, която е в ръцете им.",
			"9": "<sup class=\"versenum\">9 </sup>Кой знае дали Бог не ще се обърне и разкае, и се отвърне от лютия Си гняв, та да не погинем?",
			"10": "<sup class=\"versenum\">10 </sup>И като видя Бог делата им, как те се обърнаха от лошия си път, Бог се разкая за злото, което бе рекъл да им направи, и не го направи."
		},
		"4": {
			"1": "<span class=\"chapternum\">4 </span>А това стана много мъчно на Иона, и възнегодува.",
			"2": "<sup class=\"versenum\">2 </sup>И помоли се Господу казвайки: О, Господи, не беше ли това каквото казах още когато бях в отечеството си? Това бе причината, по която предварих да бягам в Тарсис, дето знаех, че си Бог жалостив и милосърд, дълготърпелив и многомилостив, Който се разкайваш за злото.",
			"3": "<sup class=\"versenum\">3 </sup>Затова, моля Ти се, Господи, вземи още сега живота ми; защото ми е по-добре да умра отколкото да живея.",
			"4": "<sup class=\"versenum\">4 </sup>А Господ рече: Добре ли е да негодуваш?",
			"5": "<sup class=\"versenum\">5 </sup>Тогава Иона излезе из града, и седна на източната страна от града, дето си направи колиба, под която седеше на сянка, докле види какво ще стане с града.",
			"6": "<sup class=\"versenum\">6 </sup>И Господ Бог определи &lt;да израсте&gt; една тиква, която се издигна над Иона, за да бъде сянка над главата му. И Иона се зарадва твърде много за тиквата.",
			"7": "<sup class=\"versenum\">7 </sup>А когато се зазори на утринта Бог определи един червей, който порази тиквата, и тя изсъхна.",
			"8": "<sup class=\"versenum\">8 </sup>И щом изгря слънцето Бог определи горещ източен вятър; и слънцето биеше върху главата на Иона, така щото примираше и поиска за себе си да умре, като казваше: По-добре ми е да умра отколкото да живея.",
			"9": "<sup class=\"versenum\">9 </sup>А Бог рече на Иона: Добре ли е да негодуваш за тиквата? И той каза: Добре е да негодувам, даже до смърт.",
			"10": "<sup class=\"versenum\">10 </sup>Тогава рече Господ: Ти пожали тиквата, за която не си се трудил, нито си я направил да расте, която се роди в една нощ и в една нощ загина.",
			"11": "<sup class=\"versenum\">11 </sup>А Аз не трябваше ли да пожаля оня голям град Ниневия, в който има повече от сто и двадесет хиляди души, които не умеят да различават дясната си ръка от лявата си ръка, освен многото добитък?"
		}
	}
};
module.exports = book;