var book = {
	"name": "Наум",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span class=\"chapternum\">1 </span>Наложеното пророчество против Ниневия. Книгата на видението на елкусеанина Наум.",
			"2": "<sup class=\"versenum\">2 </sup>Господ е ревнив Бог, Който отплаща; Господ въздава и се гневи; Господ отдава възмездие на противниците Си, И пази &lt;гняв&gt; за враговете си.",
			"3": "<sup class=\"versenum\">3 </sup>Господ е дълготърпелив, и велик в сила, И никак няма да обезвини &lt;нечестивия&gt;; Пътят на Господа е във вихрушка и буря, И облаците са праха на нозете Му,",
			"4": "<sup class=\"versenum\">4 </sup>Смъмрюва морето, и го изсушава, И пресушава всичките реки; Васан и Кармил повяхват, И ливанският цвят се изнурява.",
			"5": "<sup class=\"versenum\">5 </sup>Планините треперят от Него, И хълмовете се разтопяват; А земята се раздвижва от присъствието Му, Да! светът и всичките му жители.",
			"6": "<sup class=\"versenum\">6 </sup>Кой може да устои пред негодуванието Му? И кой може да застане, когато пламне гневът Му? Когато яростта Му се излива като огън, Скалите се разпадат пред Него.",
			"7": "<sup class=\"versenum\">7 </sup>Господ е благ, крепост е в ден на бедствие, И познава уповаващите на него.",
			"8": "<sup class=\"versenum\">8 </sup>Но с потопно наводнение Ще направи пълно разорение на мястото на &lt;Ниневия&gt;, И ще прогони враговете Си в тъмнината.",
			"9": "<sup class=\"versenum\">9 </sup>Какво се съвещавате против Господа? Той ще направи пълно разорение, Тъй щото бедствие няма да &lt;ви&gt; нападне втори път.",
			"10": "<sup class=\"versenum\">10 </sup>Защото, сплетени ако и да са като тръни, И като че ли измокрени от питието си, Те ще бъдат съвършено погълнати като суха слама.",
			"11": "<sup class=\"versenum\">11 </sup>От тебе излезе един, Който измисля зло против Господа, И намерява нечестие.",
			"12": "<sup class=\"versenum\">12 </sup>Така казва Господ: Ако и да са в пълната си сила, и при това мнозина, Пак ще бъдат посечени, когато замине той; А тебе ако и да те наскърбих, Няма вече да те наскърбявам.",
			"13": "<sup class=\"versenum\">13 </sup>Още сега ще строша хомота му от тебе, И ще разкъсам връзките ти.",
			"14": "<sup class=\"versenum\">14 </sup>Но за тебе, &lt;Ниневио&gt;, Господ даде заповед Да се не посее вече &lt;потомство&gt; с твоето име; От капището на боговете ти ще изсека ваяните и леяните &lt;идоли&gt;; Ще &lt;го&gt; направя твой гроб, защото си скверен.",
			"15": "<sup class=\"versenum\">15 </sup>Ето върху планините Нозете на онзи, който благовествува, Който проповядва мир! Празнувай, Юдо, празниците си, Изпълнявай обреците си; Защото нечестивият няма вече да замине през тебе, Като е съвсем отсечен."
		},
		"2": {
			"1": "<span class=\"chapternum\">2 </span>Разрушителят възлезе пред лицето ти; Пази крепостта, бди за пътя, Стегни кръста си, уякчи силно мощта си.",
			"2": "<sup class=\"versenum\">2 </sup>Понеже Господ възстанови величието Яковово Като величието Израилево; Защото изтърсвачите ги изтърсиха, И повредиха лозовите им пръчки.",
			"3": "<sup class=\"versenum\">3 </sup>Щитът на силните му е боядисан червено, Яките мъже са облечени в червеникаво; Колесниците лъщят със стомана В деня, когато се приготовлява И елховите &lt;копия&gt; се размахват ужасно.",
			"4": "<sup class=\"versenum\">4 </sup>Колесниците буйствуват из улиците, Блъскат се една с друга по площадите; Изгледът им е като факли, Тичат като светкавица.",
			"5": "<sup class=\"versenum\">5 </sup>Той си припомнюва за юнаците си; но те се подплъзват в пътя си; Тичат към стените му, и покривалото се приготвя.",
			"6": "<sup class=\"versenum\">6 </sup>Речните порти се отварят, И палата се разрушава.",
			"7": "<sup class=\"versenum\">7 </sup>Решено е да се плени &lt;Ниневия &gt;И да се пресели; И слугините й стенат като с гласа на гълъбите, Когато се бият по гърдите.",
			"8": "<sup class=\"versenum\">8 </sup>Но &lt;макар&gt; Ниневия да е била отдавна &lt;пълна с мъже&gt; като езеро с вода, те пак бягат; &lt;Макар да викат&gt;: Стойте! стойте! пак никой не погледва назад.",
			"9": "<sup class=\"versenum\">9 </sup>Обирайте среброто, обирайте златото; Защото съкровищата й са безгранични, Има богатство от всякакви отбрани вещи.",
			"10": "<sup class=\"versenum\">10 </sup>Тя се изпразни, изтърси, и запустя; Сърцето се топи, и колената се удрят едно о друго, Болки има във всеки кръст, А лицата на всички са побледнели.",
			"11": "<sup class=\"versenum\">11 </sup>Где е ровът на лъвовете, И мястото гдето младите лъвове се хранеха, Гдето ходеха лъвът, лъвицата и лъвчето, И нямаше кой да ги плаши?",
			"12": "<sup class=\"versenum\">12 </sup>&lt;Где е&gt; лъвът, който разкъсваше доволно за лъвчетата си, Давеше за лъвиците си, И пълнеше пещерите си с плячка, И рововете си с грабеж?",
			"13": "<sup class=\"versenum\">13 </sup>Ето, Аз съм против тебе, казва Господ на Силите; Ще изгоря колесниците й всред дим, И мечът ще изпояде младите ти лъвове; Ще изтребя плячката ти от земята; И няма да се чуе гласът на пратениците ти."
		},
		"3": {
			"1": "<span class=\"chapternum\">3 </span>Горко на кръвнишкия град; Цял е пълен с лъжа и грабеж; Плячката не липсва.",
			"2": "<sup class=\"versenum\">2 </sup>Пукот на бичове &lt;се чува&gt;, и шум от тропот на колела, На тичащи коне, и на подскачащи колесници.",
			"3": "<sup class=\"versenum\">3 </sup>Конникът се качва &lt;с&gt; лъскав меч и бляскаво копие; Има и много ранени и голямо число убити, и труповете са безчислени; Спъват се в труповете им.",
			"4": "<sup class=\"versenum\">4 </sup>&lt;Това е&gt; поради многото блудства на привлекателната блудница, Изкусна в баяния, Която продава народи чрез блудствата си, И племена чрез баянията си.",
			"5": "<sup class=\"versenum\">5 </sup>Ето, Аз съм против тебе, казва Господ на Силите; Ще издигна полите ти върху лицето ти, И ще покажа на народите голотата ти, И на царствата срама ти.",
			"6": "<sup class=\"versenum\">6 </sup>Ще хвърля върху тебе гнусна нечистота и ще те омърся, И ще те поставя като позорище.",
			"7": "<sup class=\"versenum\">7 </sup>Всички, които те гледат, ще бягат от тебе, И ще рекат: Ниневия запустя! Кой ще я оплаче? От где да потърся утешители за тебе?",
			"8": "<sup class=\"versenum\">8 </sup>Ти по-добра ли си от Но Амон, Който лежеше между реките, Окръжен от води, Чието предстение бе Нил, И стената му Нилови &lt;води&gt;?",
			"9": "<sup class=\"versenum\">9 </sup>Етиопия и Египет бяха негова сила, и тя беше безгранична; Фут и ливийците бяха твои помощници.",
			"10": "<sup class=\"versenum\">10 </sup>Но и той беше откаран, отиде в плен; Младенците му тоже бяха смазани По кръстопътищата на всичките улици; Хвърлиха жребие за почтените му мъже, И всичките му големци бидоха вързани с вериги.",
			"11": "<sup class=\"versenum\">11 </sup>Също и ти ще се опиеш, Ще се скриеш, Ще потърсиш и ти защита против неприятеля.",
			"12": "<sup class=\"versenum\">12 </sup>Всичките ти крепости ще бъдат &lt;Като&gt; смоковници с първозрелите &lt;си&gt; смокини; Ако се затресат, Ще паднат в устата на ядящия.",
			"13": "<sup class=\"versenum\">13 </sup>Ето, людете ти всред тебе са жени; Портите на земята ти се отвориха широко на неприятелите ти; Огънят изпояде лостовете ти.",
			"14": "<sup class=\"versenum\">14 </sup>Извади си вода за обсадата, Уякчи крепостите си. Влез в калта и стъпчи глината, Поправи тухлената пещ.",
			"15": "<sup class=\"versenum\">15 </sup>Там ще те изяде огън; Меч ще те отсече, Ще те изяде като изедника, Па и да се размножиш като изедника, Па и да се размножиш като скакалеца.",
			"16": "<sup class=\"versenum\">16 </sup>(Умножила си търговците си Повече от небесните звезди;) &lt;Както&gt; изедникът опустоши и отлетя,",
			"17": "<sup class=\"versenum\">17 </sup>&lt;Така и&gt; коронясаните ти са като скакалци, Които се настаняват на плетищата в студен ден, Но които, като изгрее слънцето бягат, И не се познава мястото гдето бяха.",
			"18": "<sup class=\"versenum\">18 </sup>Пастирите ти задрямват, царю асирийски, Благородните ти лежат бездейни; Людете ти се разпръснаха по планините, И няма кой да ги събира.",
			"19": "<sup class=\"versenum\">19 </sup>Няма лек за язвата ти; Раната ти е люта; Всички, които чуят вестта за тебе, Изпляскват с ръце поради тебе; Защото върху кого не е падало всякога нечестието ти?"
		}
	}
};
module.exports = book;