var book = {
	"name": "Агей",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<span class=\"chapternum\">1 </span>Във втората година на цар Дария, в шестия месец, на първия ден от месеца, Господното слово дойде чрез пророк Агея към управителят на Юда Зоровавел Салатииловия син, и към великият свещеник Исус Иоседековия син и рече:",
			"2": "<sup class=\"versenum\">2 </sup>Така говори Господ на Силите, казвайки: Тия люде думат: Не е &lt;още&gt; времето, което щяло да дойде, времето да се построи Господният дом.",
			"3": "<sup class=\"versenum\">3 </sup>Затова Господното слово дойде чрез пророк Агея и рече:",
			"4": "<sup class=\"versenum\">4 </sup>Време ли е сами вие Да живеете в своите с дъски обковани къщи, Докато тоя дом остава пуст?",
			"5": "<sup class=\"versenum\">5 </sup>Сега, прочее, така казва Господ на Силите: Помислете за постъпките си.",
			"6": "<sup class=\"versenum\">6 </sup>Посяхте много, но малко събрахте; Ядете, но не се насищате; Пиете, но не се напивате; Обличате се, но никому не му е топло; И надничарят приема заплатата за да я тури в скъсан мешец.",
			"7": "<sup class=\"versenum\">7 </sup>Така казва Господ на Силите: Помислете за постъпките си.",
			"8": "<sup class=\"versenum\">8 </sup>Качете се на гората та докарайте дърва И постройте дома; И Аз ще благоволя в него, И ще се прославя, казва Господ.",
			"9": "<sup class=\"versenum\">9 </sup>Очаквахте за много, а, ето, излезе малко; И когато го донесохте у дома си, Аз духнах на него. Защо? казва Господ на Силите. Поради Моя дом, който остава пуст, Докато вие тичате всеки в своята къща.",
			"10": "<sup class=\"versenum\">10 </sup>И тъй, поради вас небето задържа росата си, И земята възпира плода си;",
			"11": "<sup class=\"versenum\">11 </sup>Защото аз повиках суша На земята и по горите, На житото, на виното, и на дървеното масло, На всичко що произвежда земята, На човеците и на добитъка, И на всичките трудове на &lt;човешките&gt; ръце.",
			"12": "<sup class=\"versenum\">12 </sup>Тогава Зоровавел Салатииловият син и великият свещеник Исус Иоседековият син, и всичките оцелели люде послушаха гласа на Господа своя Бог и думите на пророк Агея, както го бе изпратил Господ техният Бог; и людете се убояха пред Господа.",
			"13": "<sup class=\"versenum\">13 </sup>И Господният пратеник Агей говори на людете с &lt;думите на&gt; Господното послание, казвайки: Аз съм с вас, дума Господ.",
			"14": "<sup class=\"versenum\">14 </sup>И Господ възбуди духа на управителя на Юда Зоровавел Салатииловия син, и духът на великия свещеник Исус Иоседековия син, и духа на всичките оцелели люде; и те дойдоха та работеха в дома на Господа на Силите, своя Бог,",
			"15": "<sup class=\"versenum\">15 </sup>&lt;като започнаха&gt; на двадесет и четвъртия ден от шестия &lt;месец&gt;, във втората година на цар Дария."
		},
		"2": {
			"1": "<span class=\"chapternum\">2 </span>В седмия &lt;месец&gt;, на двадесет и първия &lt;ден&gt; от месеца, Господното слово дойде чрез пророк Агея и рече:",
			"2": "<sup class=\"versenum\">2 </sup>Говори сега на управителя на Юда Зоровавел Салатииловия син, и на великия свещеник Исуса Иоседековия син, и на оцелелите люде, като кажеш:",
			"3": "<sup class=\"versenum\">3 </sup>Кой остава между вас, който е видял тоя дом в предишната му слава? А какъв го виждате сега? Не е ли такъв &lt;дом&gt; в очите ви като нищо?",
			"4": "<sup class=\"versenum\">4 </sup>Но ободри се сега, Зоровавелю, казва Господ: и ободри се, ти велики свещениче, Исусе сине Иоседеков; и ободрете се, всички люде на тая земя, казва Господ, и работете; защото Аз съм с вас, казва Господ на Силите.",
			"5": "<sup class=\"versenum\">5 </sup>Според думата на завета ми с вас, когато излязохте от Египет, Духът Ми ще пребъдва между вас; не бойте се.",
			"6": "<sup class=\"versenum\">6 </sup>Защото така казва Господ на Силите: Още веднъж, след малко, аз ще разтърся небето и земята, морето и сушата.",
			"7": "<sup class=\"versenum\">7 </sup>Ще разтърся и всичките народи; и отбраните неща на всичките народи ще дойдат; и Аз ще изпълня тоя дом със слава, казва Господ на Силите.",
			"8": "<sup class=\"versenum\">8 </sup>Среброто е Мое, и златото е Мое, казва Господ на Силите.",
			"9": "<sup class=\"versenum\">9 </sup>Последната слава на тоя дом ще бъде по-голяма от предишната, казва Господ на Силите; и на това място ще дам мир, казва Господ на Силите.",
			"10": "<sup class=\"versenum\">10 </sup>На двадесет и четвъртия &lt;ден&gt; от деветия &lt;месец&gt;, във втората година на Дария, Господното слово дойде чрез пророк Агея и рече:",
			"11": "<sup class=\"versenum\">11 </sup>Така казва Господ на Силите: Попитай сега свещениците относно закона, като кажеш:",
			"12": "<sup class=\"versenum\">12 </sup>Ако носи някой осветено месо в полата на дрехата си, и с полата допре хляб, или вариво, или вино, или дървено масло, или какво да било ястие, това ще се освети ли? И свещениците в отговор рекоха: Няма&lt; да се освети&gt;.",
			"13": "<sup class=\"versenum\">13 </sup>Тогава рече Агей: Ако някой, който е нечист от мъртво тяло, се допре до някое от тия неща, ще стане ли то нечисто? И свещениците в отговор рекоха: Ще стане нечисто.",
			"14": "<sup class=\"versenum\">14 </sup>Тогава Агей отговаряйки рече: Така са тия люде, и така е тоя народ, пред Мене, казва Господ, така е и всяко дело на ръцете им; и каквото принасят там е нечисто.",
			"15": "<sup class=\"versenum\">15 </sup>И сега, ви моля, размислете &lt;как беше&gt; в миналото до днес {Еврейски: От днес и надире.}, преди да е бил положен камък върху камък в Господния храм:",
			"16": "<sup class=\"versenum\">16 </sup>През цялото това време, когато някой отидеше при един куп, &lt;който е бил&gt; от двадесет &lt;мери&gt;, те излязоха само десет; когато отидеше при лина за да източи петдесет&lt; мери&gt;, имаше само двадесет;",
			"17": "<sup class=\"versenum\">17 </sup>поразих ви с изсушителен вятър, с мана, и с град във всичките дела на ръцете ви; но вие не &lt;се обърнахте&gt; към Мене, казва Господ.",
			"18": "<sup class=\"versenum\">18 </sup>Но сега, размислете &lt;как ще бъде&gt; от днес нататък, - от двадесет и четвъртия ден на деветия &lt;месец&gt;, - от деня, когато се положи основата на Господния храм, - размислете го:",
			"19": "<sup class=\"versenum\">19 </sup>Е ли още посеяното в житницата? При това лозата, смоковницата, нарът, и маслината още не са родили плод; &lt;обаче&gt;, от днес ще ви благословя.",
			"20": "<sup class=\"versenum\">20 </sup>И Господното слово дойде втори път към Агея на двадесет и четвъртия &lt;ден&gt; от месеца и рече:",
			"21": "<sup class=\"versenum\">21 </sup>Говори на управителя на Юда Зоровавел, като кажеш: Аз ще разтреса небето и земята;",
			"22": "<sup class=\"versenum\">22 </sup>Ще прекатуря престола на царствата, И ще съборя силата на царствата на народите; Ще прекатуря колесниците и ония, които се возят на тях; И конете и ездачите им ще паднат Всеки от меча на брата си.",
			"23": "<sup class=\"versenum\">23 </sup>В оня ден казва Господ на Силите, Ще взема тебе, служителю мой Зоровавелю сине Салатиилов, казва Господ, И ще те положа като печат; Защото те избрах, казва Господ на Силите."
		}
	}
};
module.exports = book;