var book = {
	"name": "Малахия",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<span class=\"chapternum\">1 </span>Господното слово наложено на Малахия за Израиля:",
			"2": "<sup class=\"versenum\">2 </sup>Аз ви възлюбих, казва Господ; А вие думате: В какво &lt;се вижда че&gt; си ни възлюбил? Не беше ли Исав брат на Якова? казва Господ; Но Аз възлюбих Якова,",
			"3": "<sup class=\"versenum\">3 </sup>А Исава намразих, И направих горите му да запустеят, И наследството му да бъде за чакалите на пустинята.",
			"4": "<sup class=\"versenum\">4 </sup>И ако рече Едом: Ние станахме бедни, Но ще съградим изново запустелите места, То така казва Господ на Силите: Те ще съградят, но Аз ще съборя; И ще се нарекат нечестива страна, И люде против които Господ негодува винаги.",
			"5": "<sup class=\"versenum\">5 </sup>Очите ви ще видят това, и ще речете: Господ е велик &lt;и&gt; оттатък Израилевия предел.",
			"6": "<sup class=\"versenum\">6 </sup>Син почита баща си, И слуга господаря си; Ако, прочее, съм Аз баща, где е почитта към Мене? И ако съм Господар, где е страхът от Мене? Казва Господ на Силите на вас, Свещеници, които презирате името Ми Но вие казвате: В какво показахме презрение към името Ти?",
			"7": "<sup class=\"versenum\">7 </sup>Принасяте осквернен хляб на олтара Ми. Но вие казвате: С какво Те осквернихме? С това, че казвате: Трапезата Господна е за презиране.",
			"8": "<sup class=\"versenum\">8 </sup>И когато принесете сляпо &lt;животно&gt; за жертва, не било лошо! И когато принесете куцо или болно, не било лошо! Принеси го сега на началника си; Ще бъде ли благоразположен към тебе, Или ще те приеме ли? Казва Господ на Силите.",
			"9": "<sup class=\"versenum\">9 </sup>И сега помолете се Богу за да се смили над нас; Понеже това &lt;зло&gt; е ставало чрез вас, Ще ви приеме ли? Казва Господ на Силите.",
			"10": "<sup class=\"versenum\">10 </sup>Дано някой от вас би затворил вратата &lt;на храма, &gt;За да не палите огън на олтара Ми напразно! Аз не благоволя към вас Казва Господ на Силите, Нито ще приема принос от ръката ви.",
			"11": "<sup class=\"versenum\">11 </sup>Защото от изгрева на слънцето до захождането му Името Ми ще бъде велико между народите, И на всяко място ще се принася на името Ми темян И чист принос. Защото Моето име ще бъде велико между народите, Казва Господ на Силите;",
			"12": "<sup class=\"versenum\">12 </sup>Но вие го осквернявате, като думате: Трапезата Господна е скверна, И това, което тя &lt;ни&gt; доставя, ястието от нея, е за презиране.",
			"13": "<sup class=\"versenum\">13 </sup>Думате още: Ето, каква досада е тя! И я презирате, казва Господ на Силите, Като докарвате грабнатото, куцото и болното. Такъв принос като докарвате, Да го приема ли от ръцете ви? казва Господ.",
			"14": "<sup class=\"versenum\">14 </sup>Затова проклет да бъде измамникът, Който, като има в стадото си мъжко, И прави обрек, жертвува Господу нещо с недостатък; Защото Аз съм велик Цар, Казва Господ на Силите. И името Ми е страшно между народите."
		},
		"2": {
			"1": "<span class=\"chapternum\">2 </span>И сега, ето заповедта, която се дава на вас, свещеници.",
			"2": "<sup class=\"versenum\">2 </sup>Ако не послушате, и ако не вземете присърце Да отдадете слава на името Ми, Казва Господ на Силите, Тогава ще пратя върху вас проклетията, И ще прокълна благословията ви; Дори ги проклех вече, Понеже не вземате &lt;това&gt; присърце.",
			"3": "<sup class=\"versenum\">3 </sup>Ето, Аз ще разваля семето ви, И ще намажа лицата ви с нечистотии, Нечистотиите от жертвите ви; И ще бъдете отнесени заедно с тях,",
			"4": "<sup class=\"versenum\">4 </sup>И ще познаете, Че Аз ви пратих тая заповед, За да бъде &lt;потвърден&gt; заветът ми с Левия, Казва Господ на Силите.",
			"5": "<sup class=\"versenum\">5 </sup>Заветът Ми беше с него за живот и за мир, Които и му дадох заради страха, С който Ми се боеше и се страхуваше от името Ми.",
			"6": "<sup class=\"versenum\">6 </sup>Законът на истината беше в устата му, И неправда не се намери в устните му; Ходеше с Мене в мир и правота, И отвърна мнозина от беззаконие.",
			"7": "<sup class=\"versenum\">7 </sup>Понеже устните на свещеника трябва да пазят знание, И от неговите уста трябва &lt;людете&gt; да искат закона. Защото той е посланик на Господа на Силите.",
			"8": "<sup class=\"versenum\">8 </sup>Но вие се отклонихте от пътя, Направихте мнозина да се спъват в закона, Извратихте завета &lt;направен&gt; с Левия, Казва Господ на Силите.",
			"9": "<sup class=\"versenum\">9 </sup>Затова и Аз ви направих презряни И унижени пред всичките люде, Защото не сте опазили пътищата Ми, Но сте били лицеприятни относно закона.",
			"10": "<sup class=\"versenum\">10 </sup>Нямаме ли ние всички един Отец? Не един ли Бог ни е създал? Тогава защо се обхождаме коварно всеки против брата си Та оскверняваме завета &lt;направен&gt; с бащите ни?",
			"11": "<sup class=\"versenum\">11 </sup>Юда постъпи коварно, И гнусота се извърши в Израил и в Ерусалим; Защото Юда оскверни светилището на Господа, което Той люби, И се ожени за дъщеря на чужд бог.",
			"12": "<sup class=\"versenum\">12 </sup>Господ ще изтреби от Якововите шатри Човека, който прави това, Както оня, който поучава &lt;това&gt;, така и оня, който го {Еврейски: Както оня, който буди, така и оня, който отговаря.} слуша, И оня, който донася принос Господу на Силите.",
			"13": "<sup class=\"versenum\">13 </sup>Правите още и това: Покривате олтара на Господа със сълзи С плач и с въздишки, Поради което Той не поглежда вече приноса, Нито го приема с благоволение от ръката ви.",
			"14": "<sup class=\"versenum\">14 </sup>И пак казвате: Защо? Защото Господ стана свидетел Между тебе и жената на младостта ти Към която си постъпил невярно, При все че ти е съпруга и заветната жена,",
			"15": "<sup class=\"versenum\">15 </sup>Защото не направи ли Той &lt;двамата&gt; един &lt;човек&gt;, Ако и да имаше още от духа&lt; на живота? &gt;И защо един? За да очаква набожно потомство. Затова внимавайте в похотите си, И никой да не постъпва невярно към жената на младостта си.",
			"16": "<sup class=\"versenum\">16 </sup>Защото, казва Господ, Израилевия Бог: Аз мразя напускане, - И онзи, който покрива дрехите си с насилие, Казва Господ на Силите. Затова внимавайте в похотите си, Да не би да постъпвате невярно.",
			"17": "<sup class=\"versenum\">17 </sup>Дотегнахте Господу с думите си; Но пак казвате: С какво Му дотегнахме? С това, дето думате: Всеки, който върши зло, Добър е пред Господа, и Той благоволява в тях; Иначе, къде е Бог на правосъдието?"
		},
		"3": {
			"1": "<span class=\"chapternum\">3 </span>Ето, Аз изпращам вестителя Си, Който ще устрои пътя пред Мене; И Господ, Когото търсите, Неочаквано ще дойде в храма Си, Да! Ангелът на завета, когото вие желаете; Ето, иде, казва Господ на Силите,",
			"2": "<sup class=\"versenum\">2 </sup>Но кой може да издържи деня на пришествието Му? И кой ще устои, когато Той се яви? Защото е като огъня на пречиствач, И като сапуна на тепавичари.",
			"3": "<sup class=\"versenum\">3 </sup>Ще седне като един, който топи и пречиства сребро, Та ще очисти левийците, И ще ги претопи като златото и среброто; И те ще принасят Господу приноси с правда.",
			"4": "<sup class=\"versenum\">4 </sup>Тогава приносът на Юда и на Ерусалим Ще бъде угоден Господу, Както в древните дни, Както в старите години.",
			"5": "<sup class=\"versenum\">5 </sup>И Аз, като се приближа при вас за съдба, Бързо ще заявя против баячите, Против прелюбодейците, против кълнящите се лъжливо, Против ония, които угнетяват наемниците в заплатата им, вдовицата и сирачето, И &lt;против&gt; ония, които онеправдават чужденеца, И не се боят от Мене, Казва Господ на Силите.",
			"6": "<sup class=\"versenum\">6 </sup>Защото, понеже Аз Господ не се изменявам, Затова вие, Яковови чада, не загинахте.",
			"7": "<sup class=\"versenum\">7 </sup>От дните на бащите си Вие се отклонихте от наредбите Ми, и не ги опазихте. Върнете се при Мене, и Аз ще се върна при вас, Казва Господ на Силите. Но вие думате: В какво да се върнем?",
			"8": "<sup class=\"versenum\">8 </sup>Ще краде ли човек Бога? Вие обаче, Ме крадете. Обаче думате: В какво Те крадем? В десетъците и в приносите.",
			"9": "<sup class=\"versenum\">9 </sup>Вие сте наистина проклети, Защото вие, да! целият тоя народ, Ме крадете.",
			"10": "<sup class=\"versenum\">10 </sup>Донесете всичките десетъци във влагалището, За да има храна в дома Ми, И опитайте Ме сега за това, Казва Господ на Силите, Дали не ще ви разкрия небесните отвори Да излея благословение върху вас, Тъй щото да не стига място &lt;за него&gt;.",
			"11": "<sup class=\"versenum\">11 </sup>И заради вас ще смъмря поглъщателя, Та няма вече да поврежда рожбите на земята ви; И лозата ви на полето няма да хвърля плода си преждевременно, Казва Господ на Силите.",
			"12": "<sup class=\"versenum\">12 </sup>Всичките народи ще ви облажават, Защото ще бъдете желателна земя, Казва Господ на Силите.",
			"13": "<sup class=\"versenum\">13 </sup>Вашите думи са били безочливи против Мене казва Господ; А вие казвате: Що сме говорили против Тебе?",
			"14": "<sup class=\"versenum\">14 </sup>Вие рекохте: Напразно служим Богу; И каква полза, че сме пазили заръчаното от Него, И че сме ходили с жалеене пред Господа на Силите?",
			"15": "<sup class=\"versenum\">15 </sup>И сега ние облажаваме горделивите. Да! ония, които вършат беззаконие, успяват; Даже изкушават Бога, и се избавят.",
			"16": "<sup class=\"versenum\">16 </sup>Тогава боящите се от Господа говореха един на друг; И Господ внимаваше и слушаше; И написа се възпоменателна книга пред Него За ония, които се бояха от Господа, И които мислеха за името Му.",
			"17": "<sup class=\"versenum\">17 </sup>Тия ще бъдат Мои казва Господ на Силите, Да! избрана скъпоценност, в деня който определям И ще бъда благосклонен към тях Както е благосклонен човек Към сина, който му работи.",
			"18": "<sup class=\"versenum\">18 </sup>Тогава изново ще разсъдите Между праведен и нечестив, Между оня, който служи Богу, И оня, който не Му служи."
		},
		"4": {
			"1": "<span class=\"chapternum\">4 </span>Защото, ето, иде денят, който ще гори като пещ; И всичките горделиви, и всички, които вършат нечестие, ще бъдат плява. И тоя ден, който иде, ще ги изгори, Казва Господ на Силите, Та няма да им остави ни корен ни клонче.",
			"2": "<sup class=\"versenum\">2 </sup>А на вас, които се боите от името Ми, Ще изгрее Слънцето на правдата С изцеление в крилата си; И ще излезете и се разиграете като телци из обора.",
			"3": "<sup class=\"versenum\">3 </sup>Ще стъпчете нечестивите; Защото те ще бъдат пепел под стъпалата на нозете ви В деня, който определям, Казва Господ на Силите.",
			"4": "<sup class=\"versenum\">4 </sup>Помнете закона на слугата ми Моисея, Който му заповядах в Хорив за целия Израил, &lt;Сиреч&gt;, повеленията и съдбите.",
			"5": "<sup class=\"versenum\">5 </sup>Ето, Аз ще ви изпратя пророк Илия, Преди да дойде великият и страшен ден Господен;",
			"6": "<sup class=\"versenum\">6 </sup>И той ще обърне сърцето на бащите към чадата, И сърцето на чадата към бащите им, Да не би да дойда и поразя земята с проклетия."
		}
	}
};
module.exports = book;