var book = {
	"name": "2 Солунци",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span class=\"chapternum\">1 </span>Павел, Сила и Тимотей до солунската църква в Бога, нашия Отец, и Господа Исуса Христа:",
			"2": "<sup class=\"versenum\">2 </sup>Благодат и мир да бъде на вас от Бога Отца и Господа Исуса Христа.",
			"3": "<sup class=\"versenum\">3 </sup>Длъжни сме, братя, всякога да благодарим на Бога за вас, както е и прилично, загдето вярата ви расте премного, и любовта на всеки един от всички вас се умножава един към друг;",
			"4": "<sup class=\"versenum\">4 </sup>така щото и сами ние се хвалим с вас между Божиите църкви за вашата твърдост и вяра във всичките ви гонения и в неволите, които понасяте:",
			"5": "<sup class=\"versenum\">5 </sup>&lt;което е&gt; доказателство на Божия справедлив съд, за да се удостоите за Божието царство, за което и страдате.",
			"6": "<sup class=\"versenum\">6 </sup>Понеже е справедливо пред Бога да въздаде скръб на ония, които ви оскърбяват,",
			"7": "<sup class=\"versenum\">7 </sup>а на вас, оскърбените, &lt;да даде&gt; утеха (както и на нас), когато се яви Господ Исус от небето със Своите силни ангели,",
			"8": "<sup class=\"versenum\">8 </sup>в пламенен огън да даде възмездие на ония, които не познават Бога, и на ония, които не се покоряват на благовестието на нашия Господ Исус.",
			"9": "<sup class=\"versenum\">9 </sup>Такива ще приемат за наказание вечна погибел от присъствието на Господа и от славното &lt;явление&gt; на Неговата сила,",
			"10": "<sup class=\"versenum\">10 </sup>когато дойде в оня ден да се прослави в Своите светии и да се покаже чуден между всичките повярвали, (&lt;следователно и между вас&gt;, защото вие повярвахте нашето свидетелство).",
			"11": "<sup class=\"versenum\">11 </sup>Затова и винаги се молим за вас, дано нашия Бог ви има за достойни за призванието ви и усъвършенствува мощно &lt;във вас&gt; всяко добро желание и &lt;всяко&gt; дело на вярата;",
			"12": "<sup class=\"versenum\">12 </sup>за да се прослави във вас името на нашия Господ Исус, и вие в Него, според благодатта на нашия Бог и Господ Исус Христос."
		},
		"2": {
			"1": "<span class=\"chapternum\">2 </span>А колкото за пришествието на нашия Господ Исус Христос и нашето събиране при Него молим ви, братя,",
			"2": "<sup class=\"versenum\">2 </sup>да не се поклащате лесно от здравия разсъдък, нито да се смущавате било от дух, било от слово, или от послание, уж от нас изпратено, като че ли &lt;вече&gt; е настанал денят на Господа.",
			"3": "<sup class=\"versenum\">3 </sup>Никой да не ви измами по никой начин; защото &lt;това няма да бъде&gt;, докато първо не дойде отстъплението и не се яви човекът на греха, синът на погибелта,",
			"4": "<sup class=\"versenum\">4 </sup>който &lt;така&gt; се противи и се превъзнася над всеки, който се нарича Бог, или на когото се отдава поклонение, щото той седи [както Бог] в Божия храм и представя себе си за Бог.",
			"5": "<sup class=\"versenum\">5 </sup>Не помните ли, че когато бях още при вас, аз ви казах това?",
			"6": "<sup class=\"versenum\">6 </sup>И сега знаете, какво &lt;Го&gt; възпира, да не се открие в своето си време.",
			"7": "<sup class=\"versenum\">7 </sup>Защото оная тайна, &lt;сиреч&gt;, беззаконието, вече действува, &lt;но&gt; само догдето се отмахне отсред оня, който сега я възпира;",
			"8": "<sup class=\"versenum\">8 </sup>и тогава ще се яви беззаконният, когото Господ Исус ще убие с дъха на устата Си и ще изтреби с явлението на пришествието Си,",
			"9": "<sup class=\"versenum\">9 </sup>тогава, чието идване се дължи на действието на сатана, &lt;съпроводено&gt; от всякаква сила, знамения, лъжливи чудеса",
			"10": "<sup class=\"versenum\">10 </sup>и с всичката измама на неправдата, между ония, които погиват, защото не приеха да обичат истината, за да се спасят.",
			"11": "<sup class=\"versenum\">11 </sup>И затова Бог праща заблуда да действува между тях, за да повярват лъжа,",
			"12": "<sup class=\"versenum\">12 </sup>та да бъдат осъдени всички, които не са повярвали истината, а са имали благоволение към неправдата.",
			"13": "<sup class=\"versenum\">13 </sup>А ние сме длъжни винаги да благодарим на Бога за вас, възлюбени от Господа братя, загдето Бог отначало ви е избрал за спасение чрез освещение на Духа и вярването в истината;",
			"14": "<sup class=\"versenum\">14 </sup>за което &lt;спасение&gt; ви призова чрез нашето благовестие, за да получите славата на нашия Господ Исус Христос.",
			"15": "<sup class=\"versenum\">15 </sup>И тъй, братя, стойте твърдо и дръжте преданията, които сте научили било чрез &lt;наше&gt; слово или чрез наше послание.",
			"16": "<sup class=\"versenum\">16 </sup>А сам нашият Господ Исус Христос и нашият Бог и Отец, Който ни възлюби и по благодат ни даде вечна утеха и добра надежда,",
			"17": "<sup class=\"versenum\">17 </sup>да утеши сърцата ви и да ги утвърди във всяко добро дело и слово."
		},
		"3": {
			"1": "<span class=\"chapternum\">3 </span>Най-после братя, молете се за нас, да напредва бърже Господното слово и да се прославя, както и у вас,",
			"2": "<sup class=\"versenum\">2 </sup>и да се избавим от неразбраните и нечестивите човеци; защото не във всички има вяра.",
			"3": "<sup class=\"versenum\">3 </sup>Но верен е Господ, Който ще ви утвърди и ще ви опази от лукавия.",
			"4": "<sup class=\"versenum\">4 </sup>И уверени сме в Господа за вас, че и вършите това, и ще вършите това, което заповядваме.",
			"5": "<sup class=\"versenum\">5 </sup>А Господ да управи сърцата ви в Божията любов и в Христовото търпение.",
			"6": "<sup class=\"versenum\">6 </sup>Заръчваме ви още, братя, в името на нашия Господ Исус Христос, да страните от всеки брат, който се обхожда безчинно, а не по преданието, което сте приели от нас.",
			"7": "<sup class=\"versenum\">7 </sup>Понеже сами вие знаете, как трябва да ни подражавате, защото ние не се обходихме безчинно между вас;",
			"8": "<sup class=\"versenum\">8 </sup>нито даром ядохме хляб у някого, но с труд и усилие работехме нощем и денем, за да не отегчим никого от вас;",
			"9": "<sup class=\"versenum\">9 </sup>не че нямаме правота, а за да ви представим себе си пример; за да ни подражавате.",
			"10": "<sup class=\"versenum\">10 </sup>Защото и когато бяхме при вас заръчахме ви това: Ако не иска някой да работи, той нито да яде.",
			"11": "<sup class=\"versenum\">11 </sup>Понеже слушаме, какво някои постъпвали безчинно между вас, като не работели нищо, а се месели в чужди работи.",
			"12": "<sup class=\"versenum\">12 </sup>На такива заръчваме и ги увещаваме в &lt;името на&gt; Господа Исуса Христа да работят тихо и да ядат своя си хляб.",
			"13": "<sup class=\"versenum\">13 </sup>А на вас, братя, да ви не дотегва да вършите добро.",
			"14": "<sup class=\"versenum\">14 </sup>И ако някой не се покорява на нашето слово чрез това послание, забележете го, за да не се събирате с него, с цел да се засрами.",
			"15": "<sup class=\"versenum\">15 </sup>Обаче, недейте го счита за неприятел, а го наставлявайте като брат.",
			"16": "<sup class=\"versenum\">16 </sup>А сам Господ на мира да ви дава мир всякога и всякак. Господ да бъде с всички ви.",
			"17": "<sup class=\"versenum\">17 </sup>Поздравът с моята собствена ръка, който е белег на всяко послание, аз, Павел, пиша така:",
			"18": "<sup class=\"versenum\">18 </sup>Благодатта на нашия Господ Исус Христос да бъде с всички вас. [Амин]."
		}
	}
};
module.exports = book;