var book = {
	"name": "Тит",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span class=\"chapternum\">1 </span>Павел, слуга Божий и апостол Исус Христов за &lt;подпомагане&gt; вярата на Божиите избрани и познаване на истината, която е по благочестието,",
			"2": "<sup class=\"versenum\">2 </sup>в надежда за вечен живот, който преди вечни времена е обещал Бог, Който не лъже,",
			"3": "<sup class=\"versenum\">3 </sup>а в своите времена яви словото Си чрез посланието, поверено на мене по заповед на Бога, нашия Спасител,",
			"4": "<sup class=\"versenum\">4 </sup>до Тита, истинното ми чадо по общата ни вяра: Благодат и мир &lt;да бъде с тебе&gt; от Бога Отца и Христа Исуса, нашия спасител.",
			"5": "<sup class=\"versenum\">5 </sup>Оставих те в Крит по тая причина, да туриш в ред недовършеното и да поставиш презвитери във всеки град, както аз ти поръчах;",
			"6": "<sup class=\"versenum\">6 </sup>ако е някой непорочен, на една жена мъж, и има вярващи чада, които не са обвинени в разпуснат живот или непокорство.",
			"7": "<sup class=\"versenum\">7 </sup>Защото епископът трябва да бъде непорочен, като Божий настойник, не своеволен, нито гневлив, нито навикнал на пияни разправии, нито побойник, нито да е лаком за гнусна печалба;",
			"8": "<sup class=\"versenum\">8 </sup>а гостолюбив, да обича доброто, разбран, праведен, благочестив, самообладан;",
			"9": "<sup class=\"versenum\">9 </sup>който да държи вярното слово според както е било научено, за да може и да увещава със здравото учение, и да опровергава ония, които противоречат.",
			"10": "<sup class=\"versenum\">10 </sup>Защото има мнозина непокорни човеци, празнословци и измамници, а особено от обрязаните,",
			"11": "<sup class=\"versenum\">11 </sup>чиито уста трябва да се затулят, човеци, които извращат цели домове, като учат за гнусна печалба това, което не трябва &lt;да учат&gt;.",
			"12": "<sup class=\"versenum\">12 </sup>Един от тях, някой си техен пророк е казал: \"Критяните са винаги лъжци, зли зверове, лениви търбуси\".",
			"13": "<sup class=\"versenum\">13 </sup>Това свидетелство е вярно. По тая причина изобличавай ги строго, за да бъдат здрави във вярата",
			"14": "<sup class=\"versenum\">14 </sup>и да не дадат внимание на юдейски басни и на заповеди от човеци, които се отвръщат от истината.",
			"15": "<sup class=\"versenum\">15 </sup>За чистите всичко е чисто; а за осквернените и невярващите нищо няма чисто, но и умът им и съвестта им са осквернени.",
			"16": "<sup class=\"versenum\">16 </sup>Твърдят, че познават Бога, но с делата си се отричат &lt;от Него&gt;, като са мръсни и непокорни, неспособни за какво и да било добро дело."
		},
		"2": {
			"1": "<span class=\"chapternum\">2 </span>Но ти говори това, което приляга на здравото учение, &lt;именно:&gt;",
			"2": "<sup class=\"versenum\">2 </sup>Старците да бъдат самообладани, сериозни, разбрани, здрави във вярата, в любовта, в търпението;",
			"3": "<sup class=\"versenum\">3 </sup>също и старите жени да имат благоговейно поведение, да не са клеветници, нито предадени много на винопийство, да поучават това, което е добро;",
			"4": "<sup class=\"versenum\">4 </sup>за да учат младите жени да обичат мъжете си и децата си,",
			"5": "<sup class=\"versenum\">5 </sup>да са разбрани, целомъдри, да работят у домовете си, да са благи, подчинени на мъжете си, за да не се хули Божието учение.",
			"6": "<sup class=\"versenum\">6 </sup>Така и момците увещавай да бъдат разбрани.",
			"7": "<sup class=\"versenum\">7 </sup>Във всичко показвай себе си пример на добри дела; в поучението си &lt;показвай&gt; искреност, сериозност,",
			"8": "<sup class=\"versenum\">8 </sup>здраво и неукорно говорене, за да се засрами противникът, като няма какво лошо да каже за нас.",
			"9": "<sup class=\"versenum\">9 </sup>&lt;Увещавай&gt; слугите да се покоряват на господарите си, да &lt;им&gt; угождават във всичко, да им не противоречат,",
			"10": "<sup class=\"versenum\">10 </sup>да не присвояват чуждо, а да показват винаги съвършена вярност; за да украсяват във всичко учението на Бога, на нашия Спасител.",
			"11": "<sup class=\"versenum\">11 </sup>Защото се яви Божията благодат, спасителна за всичките човеци,",
			"12": "<sup class=\"versenum\">12 </sup>и ни учи да се отречем от нечестието и от световните страсти и да живеем разбрано, праведно и благочестиво в настоящия свят {Или: Век.},",
			"13": "<sup class=\"versenum\">13 </sup>ожидайки блажената надежда, славното явление на нашия велик Бог и Спасител Исус Христос,",
			"14": "<sup class=\"versenum\">14 </sup>Който даде Себе Си за нас, за да ни изкупи от всяко беззаконие и очисти за Себе Си люде за Свое притежание, ревностни за добри дела.",
			"15": "<sup class=\"versenum\">15 </sup>Така говори, увещавай и изобличавай с пълна власт. Никой да те не презира."
		},
		"3": {
			"1": "<span class=\"chapternum\">3 </span>Напомняй им да се покоряват на началствата и властите, да &lt;ги&gt; слушат и да бъдат готови за всяко добро дело,",
			"2": "<sup class=\"versenum\">2 </sup>да не злословят никого, да не бъдат крамолници, да бъдат нежни и да показват съвършена кротост към всичките човеци.",
			"3": "<sup class=\"versenum\">3 </sup>Защото и ние някога бяхме несмислени, непокорни, измамвани и поробени на разни страсти и удоволствия, и като живеехме в злоба и завист, бяхме омразни, и се мразехме един друг.",
			"4": "<sup class=\"versenum\">4 </sup>Но когато се яви благостта на Бога, нашия Спасител, и Неговата любов към човеците,",
			"5": "<sup class=\"versenum\">5 </sup>Той ни спаси не чрез праведни дела, които ние сме сторили, но по Своята милост чрез окъпването, &lt;сиреч&gt;, новорождението и обновяването на Светия Дух,",
			"6": "<sup class=\"versenum\">6 </sup>когото изля изобилно върху нас чрез Исуса Христа, нашия Спасител,",
			"7": "<sup class=\"versenum\">7 </sup>та, оправдани чрез Неговата благодат, да станем, според надеждата, наследници на вечния живот.",
			"8": "<sup class=\"versenum\">8 </sup>Вярно е това слово. И желая да настояваш върху това, с цел ония, които са повярвали в Бога, да се упражняват старателно в добри дела. Това е добро и полезно за човеците.",
			"9": "<sup class=\"versenum\">9 </sup>А отбягвай глупавите разисквания, родословия, препирни и карания върху закона, защото те са безполезни и суетни.",
			"10": "<sup class=\"versenum\">10 </sup>След като съветваш един два пъти човек, който е раздорник, остави го,",
			"11": "<sup class=\"versenum\">11 </sup>като знаеш, че такъв се е извратил и съгрешава, та от само себе си е осъден.",
			"12": "<sup class=\"versenum\">12 </sup>Когато изпратя до тебе Артема или Тихика, постарай се да дойдеш при мене в Никопол, защото съм решил там да презимувам.",
			"13": "<sup class=\"versenum\">13 </sup>Погрижи се да изпратиш на път законника Зина и Аполоса, тъй щото да не им липсва нищо.",
			"14": "<sup class=\"versenum\">14 </sup>Нека се учат и нашите да се упражняват старателно в &lt;такива&gt; добри дела, за да не бъдат безплодни, в &lt;посрещане&gt; необходимите нужди.",
			"15": "<sup class=\"versenum\">15 </sup>Поздравяват те всички, които са с мене. Поздрави ония, които ни любят във вярата. Благодат да бъде с всички ви. [Амин]"
		}
	}
};
module.exports = book;