var book = {
	"name": "Филимон",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup class=\"versenum\">1 </sup>Павел, затворник за Христа Исуса и брат Тимотей, до нашия любезен съработник Филимон",
			"2": "<sup class=\"versenum\">2 </sup>и до сестра Апфия и до нашия сподвижник Архип и до твоята домашна църква:",
			"3": "<sup class=\"versenum\">3 </sup>Благодат и мир да бъде на вас от Бога, нашия Отец и Господа Исуса Христа.",
			"4": "<sup class=\"versenum\">4 </sup>Винаги благодаря на моя Бог, когато те споменавам в молитвите си,",
			"5": "<sup class=\"versenum\">5 </sup>като слушам за твоята любов и за вярата, която имаш към Господа Исуса, и &lt;която показваш&gt; към всичките светии.",
			"6": "<sup class=\"versenum\">6 </sup>&lt;Молитствувам&gt; щото това общение в твоята вяра да действува така, та да познаят те всичкото добро, което е в нас, за &lt;слава на&gt; Христа.",
			"7": "<sup class=\"versenum\">7 </sup>Защото съм имал голяма радост и утеха поради твоята любов, понеже сърцата на светиите се освежаваха чрез тебе, брате.",
			"8": "<sup class=\"versenum\">8 </sup>Затова, ако и да имам &lt;право с&gt; голямо дръзновение в Христа да ти заповядам това, което подобава,",
			"9": "<sup class=\"versenum\">9 </sup>пак, заради любовта, предпочитам да те моля. Аз прочее, който съм Павел старец, а сега и затворник за Христа Исуса,",
			"10": "<sup class=\"versenum\">10 </sup>ти се моля за моето чадо Онисима {Значи: Полезен.}, когото родих в оковите си,",
			"11": "<sup class=\"versenum\">11 </sup>който беше някога безполезен на тебе, а сега полезен и на тебе и на мене;",
			"12": "<sup class=\"versenum\">12 </sup>когото ти пращам назад лично, сиреч, самото ми сърце,",
			"13": "<sup class=\"versenum\">13 </sup>Аз бих обичал да го задържа при себе си, да ми слугува вместо тебе, &lt;като съм&gt; в окови за благовестието;",
			"14": "<sup class=\"versenum\">14 </sup>но без &lt;да зная&gt; твоето мнение не искам да сторя нищо, за да не бъде твоята добрина като от принуждение, но самоволна.",
			"15": "<sup class=\"versenum\">15 </sup>Защото може би за това той да се е отлъчил &lt;от тебе&gt; за малко време, за да го имаш за винаги,",
			"16": "<sup class=\"versenum\">16 </sup>не вече като слуга, но повече от слуга, като брат, особено възлюбен на мене, а колко повече на тебе, и по плът и в Господа!",
			"17": "<sup class=\"versenum\">17 </sup>И тъй, ако ме считаш за съдружник, приеми него като мене.",
			"18": "<sup class=\"versenum\">18 </sup>И ако те е в нещо онеправдал, или &lt;ти&gt; дължи нещо, мини това на моя сметка;",
			"19": "<sup class=\"versenum\">19 </sup>аз, Павел, пиша това с ръката си: Аз ще платя, - да ти не кажа, че ти ми дължиш и сам себе си.",
			"20": "<sup class=\"versenum\">20 </sup>Да! брате, нека имам тая печалба от тебе в Господа; освежавай сърцето ми в Христа.",
			"21": "<sup class=\"versenum\">21 </sup>Уверен в твоята послушност; аз ти пиша и зная, че ще сториш и повече, отколкото ти казвам.",
			"22": "<sup class=\"versenum\">22 </sup>А между това приготви ми стая, понеже се надявам, че ще ви бъда подарен чрез молитвите ви.",
			"23": "<sup class=\"versenum\">23 </sup>Поздравяват те Епафрас, който е затворен с мене заради Христа Исуса,",
			"24": "<sup class=\"versenum\">24 </sup>също и моите съработници, Марко, Аристарх, Димас и Лука.",
			"25": "<sup class=\"versenum\">25 </sup>Благодатта на нашия Господ Исус Христос да бъде с духа на всички ви. Амин."
		}
	}
};
module.exports = book;