var book = {
	"name": "2 Йоаново",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup class=\"versenum\">1 </sup>От Презвитера до избраната госпожа и до чадата й, които аз наистина любя, (и не само аз, но и всички, които са познали истината).",
			"2": "<sup class=\"versenum\">2 </sup>заради истината, която пребъдва в нас, и ще бъде с нас до века,",
			"3": "<sup class=\"versenum\">3 </sup>благодат, милост, мир да бъдат с нас от Бога Отца и от [Господа] Исуса Христа, Сина на Отца, в истина и любов.",
			"4": "<sup class=\"versenum\">4 </sup>Много се възрадвах, че намерих някои от чадата ти да ходят в истината, както приехме заповед от Отца.",
			"5": "<sup class=\"versenum\">5 </sup>И сега, госпожо, умолявам те, не като че ти пиша нова заповед, но тая, която имахме отначало; Да любим един другиго.",
			"6": "<sup class=\"versenum\">6 </sup>И любовта е това: да ходим по Неговите заповеди. Тая е заповедта, в която трябва да ходите, както сте чули отначало.",
			"7": "<sup class=\"versenum\">7 </sup>Защото много измамници излязоха в света, които не изповядват дохождането на Исуса Христа в плът. Такъв човек е измамник и антихрист.",
			"8": "<sup class=\"versenum\">8 </sup>Внимавайте на себе си, да не изгубите онова, което сте изработили, но да получите пълна награда.",
			"9": "<sup class=\"versenum\">9 </sup>Никой, който върви напред, и не пребъдва в Христовото учение, няма Бога; тоя, който пребъдва в учението, той има и Отца и Сина.",
			"10": "<sup class=\"versenum\">10 </sup>Ако някой дойде при вас, и не носи това учение, недейте го приема в къщи, и не го поздравявайте,",
			"11": "<sup class=\"versenum\">11 </sup>защото който го поздравява, става участник в неговите зли дела.",
			"12": "<sup class=\"versenum\">12 </sup>Имам много да ви пиша, но не искам &lt;да пиша&gt; с книга и мастило, обаче надявам се да дойда при вас, и уста с уста да се разговорим, за да бъде радостта ви пълна.",
			"13": "<sup class=\"versenum\">13 </sup>Поздравяват те чадата на твоята избрана сестра."
		}
	}
};
module.exports = book;