var book = {
	"name": "3 Йоаново",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup class=\"versenum\">1 </sup>От Презвитера до любезния Гаий, когото любя;",
			"2": "<sup class=\"versenum\">2 </sup>Възлюбений, молитствувам да благоуспяваш и да си здрав във всичко, както благоуспява душата ти.",
			"3": "<sup class=\"versenum\">3 </sup>Защото много се зарадвах, когато дойдоха някои братя и засвидетелствуваха за твоята вярност, според както ти ходиш в истината.",
			"4": "<sup class=\"versenum\">4 </sup>По-голяма радост няма за мене от това, да слушам, че моите чада ходят в истината.",
			"5": "<sup class=\"versenum\">5 </sup>Възлюбений, ти вършиш вярна работа в каквото правиш за братята, и то за чужденци;",
			"6": "<sup class=\"versenum\">6 </sup>които свидетелствуваха пред църквата за твоята любов. Добре ще сториш да ги изпратиш както подобава пред Бога;",
			"7": "<sup class=\"versenum\">7 </sup>защото за &lt;Христовото&gt; име излязоха, без да вземат нещо от езичниците.",
			"8": "<sup class=\"versenum\">8 </sup>Ние, прочее, сме длъжни да посрещаме такива радостно, за да бъдем съработници с истината.",
			"9": "<sup class=\"versenum\">9 </sup>Писах няколко думи до църквата; но Диотреф, който обича да първенствува между тях, не ни приема.",
			"10": "<sup class=\"versenum\">10 </sup>Затова, ако дойда, ще му напомня за делата, които върши, като бръщолеви против нас лоши думи. И като не се задоволява с това, той не просто че сам не приема братята, но възпира и тия, които искат &lt;да ги приемат&gt;, и &lt;ги&gt; пъди от църквата.",
			"11": "<sup class=\"versenum\">11 </sup>Възлюбений, не подражавай злото, но доброто. Който върши добро, от Бога е; който върши зло, не е видял Бога.",
			"12": "<sup class=\"versenum\">12 </sup>За Димитрия се свидетелствува &lt;добро&gt; от всички, и от самата истина; а още и ние свидетелствуваме; и ти знаеш, че нашето свидетелство е истинско.",
			"13": "<sup class=\"versenum\">13 </sup>Имах много да ти пиша, но не ми се ще да ти пиша с мастило и перо;",
			"14": "<sup class=\"versenum\">14 </sup>а надявам се скоро да те видя, и ще се разговорим уста с уста. Мир на тебе. Поздравяват те приятелите. Поздрави приятелите по име."
		}
	}
};
module.exports = book;