var book = {
	"name": "Юда",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup class=\"versenum\">1 </sup>Юда, слуга Исус Христов, а брат Яковов, до призваните, възлюбени от Бога Отца и пазени в Исуса Христа:",
			"2": "<sup class=\"versenum\">2 </sup>Милост, мир и любов да ви се умножат.",
			"3": "<sup class=\"versenum\">3 </sup>Възлюбени, като показвах всяко усърдие да ви пиша за нашето общо спасение, счетох за нужно да ви пиша и да ви увещая да се подвизавате за вярата, която веднъж за винаги бе предадена на светиите.",
			"4": "<sup class=\"versenum\">4 </sup>Защото са се вмъкнали някои човеци, които отдавна са били посочени, &lt;че подлежат&gt; на това осъждане, нечестивци, които обръщат благодатта на нашия Бог в похотливост и се отричат от единствения Владетел и Господ наш Исус Христос.",
			"5": "<sup class=\"versenum\">5 </sup>А искам да ви напомня, (тъй като сте узнали &lt;вече&gt; всичко това), че Господ, като избави веднъж &lt;Своя&gt; народ от египетската земя, после погуби ония, които не повярваха,",
			"6": "<sup class=\"versenum\">6 </sup>и че ангели, които не опазиха своето достойнство, но напуснаха собственото си жилище, - Той ги държи под мрак във вечни връзки за съда на великия ден;",
			"7": "<sup class=\"versenum\">7 </sup>както и Содом, Гомор и околните им градове, които, подобно на тях, се предадоха на блудство и изпадваха в противоестествени пороци {Гръцки: И следваха след чужда плът. Бит. 19:5}, са поставени за пример като носят наказанието на вечния огън.",
			"8": "<sup class=\"versenum\">8 </sup>При все това, по същия начин и тия с бълнуванията си оскверняват плътта, презират властта и хулят славните &lt;същества&gt;.",
			"9": "<sup class=\"versenum\">9 </sup>Но архангел Михаил, когато в борба с дявола се препираше за Моисеевото тяло, не смея да произнесе &lt;против него&gt; хулителна присъда, но рече: Господ да те смъмри.",
			"10": "<sup class=\"versenum\">10 </sup>Тия, обаче, хулят всичко, което не знаят; а което знаят естествено, както животните без разум, в това развращават себе си.",
			"11": "<sup class=\"versenum\">11 </sup>Горко им! защото ходят по Каиновия път, заради печалба се впускат във Валаамовата заблуда, и погиват в Кореевото упорство.",
			"12": "<sup class=\"versenum\">12 </sup>Тия са подводни скали, когато пируват с вас в дружелюбните ви гощавки, и без страх напасват себе си; безводни облаци, носени от ветровете; есенни дървета, безплодни, дваж умрели, изкоренени;",
			"13": "<sup class=\"versenum\">13 </sup>свирепи морски вълни; които изпущат като пяна своите безсрамни &lt;дела&gt;; скитащи звезди, за които се пази мрачна тъмнина до века.",
			"14": "<sup class=\"versenum\">14 </sup>За тях пророкува и Енох, седмият от Адама, като рече: Ето Господ иде с десетки хиляди Свои светии,",
			"15": "<sup class=\"versenum\">15 </sup>да извърши съдба над всички, и да обяви за виновни всичките нечестивци за всичките нечестиви дела, които в нечестие са сторили, и за всичките жестоки &lt;думи&gt;, които нечестивите грешници са говорили против Него.",
			"16": "<sup class=\"versenum\">16 </sup>Тия са роптатели, оплаквачи, които ходят по страстите си, (и устата им говорят надуто), и заради печалба ласкаят човеците.",
			"17": "<sup class=\"versenum\">17 </sup>Но, вие, възлюбени, помнете думите изговорени по-напред от апостолите на нашия Господ Исус Христос, как ви казваха:",
			"18": "<sup class=\"versenum\">18 </sup>В последно време ще има присмивачи, които ще ходят по своите нечестиви страсти.",
			"19": "<sup class=\"versenum\">19 </sup>Тия са, които правят разцепления, плътски, които нямат Духа.",
			"20": "<sup class=\"versenum\">20 </sup>А вие възлюбени, като назидавате себе си във вашата пресвета вяра и се молите на Светия Дух,",
			"21": "<sup class=\"versenum\">21 </sup>пазете себе си в Божията любов, ожидайки милостта на нашия Господ Исус Христос за вечен живот.",
			"22": "<sup class=\"versenum\">22 </sup>И към едни, които са в съмнение, бивайте милостиви;",
			"23": "<sup class=\"versenum\">23 </sup>други спасявайте, като ги изтръгвате из огъня; а към други показвайте милост, със страх, като се гнусите даже и от осквернената от плътта дреха.",
			"24": "<sup class=\"versenum\">24 </sup>А на Онзи, Който може да ви пази от препъване, и да ви постави непорочни в радост пред Своята слава,",
			"25": "<sup class=\"versenum\">25 </sup>на единствения Бог наш Спасител, чрез Исуса Христа нашия Господ, да бъде слава и величие, и преди всичките векове, и сега, и до всичките векове. Амин."
		}
	}
};
module.exports = book;